<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type"
          content="text/html; charset=iso-8859-1" />
    <title>The Project Gutenberg eBook of La Maison de la Courtisane, by Oscar
    Wilde.</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
span.pagenum            {position: absolute; left: 1%; right: 91%;
                         font-size: 8pt;}
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
       .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    // -->
    /* XML end  ]]>*/
        </style>
  </head>
  <body>


<pre>

The Project Gutenberg EBook of La maison de la courtisane, by Oscar Wilde

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: La maison de la courtisane
       Nouveaux Poèmes

Author: Oscar Wilde

Release Date: February 22, 2005 [EBook #15150]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LA MAISON DE LA COURTISANE ***




Produced by Miranda van de Heijning, Chuck Greif and the Online
Distributed Proofreading Team. This file was produced from images
generously made available by the Bibliothèque nationale de France
(BnF/Gallica).






</pre>

    <p><span class="pagenum"><a name="page1" id="page1"></a>{1}</span></p>
    <h1>OSCAR WILDE</h1>
    <h1>La Maison de la Courtisane</h1>
    <h3>NOUVEAUX PO&Egrave;MES</h3>
    <h3><i>Traduction d'ALBERT SAVINE</i></h3>
    <h3>DEUXI&Egrave;ME &Eacute;DITION</h3>
    <h3>PARIS.&mdash;Ier</h3>
    <h3>P.-V. STOCK, &Eacute;DITEUR 155, RUE SAINT-HONOR&Eacute;. 155</h3>
    <h3>1919 BIBLIOTH&Egrave;QUE COSMOPOLITE</h3>
    <hr style='width: 45%;' />
    <h2>TABLE DES MATI&Egrave;RES</h2>
    <hr style='width: 45%;' />
    <span class="pagenum"><a name="page2" id="page2"></a>{2}</span>
    <div style="margin-left: 15em;">
      <ul>
        <li><a href="#RAVENNE"><b>RAVENNE</b></a></li>
        <li><a href="#TAEDIUM_VITAE"><b>TAEDIUM VITAE</b></a></li>
        <li><a href="#LA_SPHINGE"><b>LA SPHINGE</b></a></li>
        <li><a href="#CAMMA"><b>CAMMA</b></a></li>
        <li><a href="#IMPRESSION"><b>IMPRESSION</b></a></li>
        <li><a href="#A_VERONE"><b>&Agrave; V&Eacute;RONE</b></a></li>
        <li><a href="#APOLOGIE"><b>APOLOGIE</b></a></li>
        <li><a href="#QUIA_MULTUM_AMAVI"><b>QUIA MULTUM AMAVI</b></a></li>
        <li><a href="#SILENTIUM_AMORIS"><b>SILENTIUM AMORIS</b></a></li>
        <li><a href="#SA_VOIX"><b>SA VOIX</b></a></li>
        <li><a href="#MA_VOIX"><b>MA VOIX</b></a></li>
        <li><a href="#AILINON_AILINON_EIPE_TO_D_EU_NIKATO"><b>AILINON, AILINON EIPE, TO
        D' EU NIKAT&Ocirc;</b></a><img src="images/grec266.jpg" alt="grec" title="" /></li>
        <li><a href="#LE_VERITABLE_SAVOIR"><b>LE V&Eacute;RITABLE SAVOIR</b></a></li>
        <li><a href="#PETALES_DE_LOTUS"><b>P&Eacute;TALES DE LOTUS</b></a></li>
        <li><a href="#JOURS_PERDUS"><b>JOURS PERDUS</b></a></li>
        <li><a href="#IMPRESSIONS"><b>IMPRESSIONS</b></a></li>
        <li><a href="#SOUS_LE_BALCON"><b>SOUS LE BALCON</b></a></li>
        <li><a href="#LE_JARDIN_DES_TUILERIES"><b>LE JARDIN DES TUILERIES</b></a></li>
        <li><a href="#LE_NOUVEAU_REMORDS"><b>LE NOUVEAU REMORDS</b></a></li>
        <li><a href="#FANTAISIES_DECORATIVES"><b>FANTAISIES
        D&Eacute;CORATIVES</b></a></li>
        <li><a href="#CANZONETTE"><b>CANZONETTE</b></a></li>
        <li><a href="#SYMPHONIE_EN_JAUNE"><b>SYMPHONIE EN JAUNE</b></a></li>
        <li><a href="#DANS_LA_FORET"><b>DANS LA FOR&Ecirc;T</b></a></li>
        <li><a href="#A_L_L"><b>&Agrave; L. L.</b></a></li>
        <li><a href="#SEN_ARTISTY"><b>SEN_ARTISTY</b></a></li>
        <li><a href="#FRAGMENTS_EN_PROSE"><b>FRAGMENTS EN PROSE</b></a></li>
        <li><a href="#REFORME_DES_PRISONS"><b>R&Eacute;FORME DES PRISONS</b></a></li>
        <li><a href="#OUVRAGES_PARUS"><b>OUVRAGES_PARUS</b></a></li>
        <li><a href="#DU_MEME_TRADUCTEUR"><b>DU M&Ecirc;ME TRADUCTEUR:</b></a></li>
        <li><a href="#A_LA_MEME_LIBRAIRIE"><b>&Agrave; LA M&Ecirc;ME
        LIBRAIRIE</b></a></li>
      </ul>
    </div>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page3" id="page3"></a>{3}</span>
    <h2>LA MAISON DE LA COURTISANE</h2>
    <hr style="width: 65%;" />
    <p>Nous per&ccedil;umes le bruit cadenc&eacute; de pas de danseurs; nous
    suiv&icirc;mes, en flanant, la rue &eacute;clair&eacute;e par la lune et nous
    arr&ecirc;t&acirc;mes devant la maison de la Courtisane.</p>
    <p>De l'int&eacute;rieur, &agrave; travers le tumulte, le d&eacute;sordre, nous
    entendions les musiciens jouer &agrave; grand bruit le <i>Coeur cher et
    fid&egrave;le</i> de Strauss.</p>
    <p>Pareilles &agrave; d'&eacute;tranges et grotesques pantins, d&eacute;crivant de
    fantastiques arabesques, des ombres couraient sur le store.</p>
    <p>Nous regardions les danseurs-fant&ocirc;mes <span class="pagenum"><a name="page4"
    id="page4"></a>{4}</span>tournoyer aux sons du cornet-&agrave;-piston et du violon,
    comme des feuilles noires que le vent fait tourbillonner.</p>
    <p>Ainsi que des automates mis en mouvement par des fils, ces minces squelettes
    dessin&eacute;s en silhouettes, allaient glissant, se formant en lent quadrille.</p>
    <p>Ils se prenaient par la main et dansaient une ronde grandiose, et parfois
    &eacute;clatait l'&eacute;cho gr&ecirc;le et aigu des rires.</p>
    <p>Parfois une poup&eacute;e &agrave; mouvement d'horlogerie pressait contre sa
    poitrine un amant-fant&ocirc;me; on eut dit parfois qu'ils se disposaient &agrave;
    fredonner et &agrave; chanter.</p>
    <p>Parfois une horrible marionnette se d&eacute;tachait et fumait une cigarette sur
    les degr&eacute;s du perron: on eut dit une chose qui vivait.</p>
    <p>Alors me tournant vers mon aim&eacute;e, je lui dis: &laquo;Ce sont des morts qui
    dansent avec des morts; c'est de la poussi&egrave;re qui tourbillonne avec de la
    poussi&egrave;re.&raquo;</p>
    <p><span class="pagenum"><a name="page5" id="page5"></a>{5}</span>Mais elle, elle
    r&eacute;pondit &agrave; l'appel du violon; elle me quitta, elle entra. L'Amour
    p&eacute;n&eacute;tra dans la demeure du Plaisir.</p>
    <p>Et soudain les sons prirent un timbre faux. Les danseurs furent las de valser; les
    ombres cess&egrave;rent de tournoyer, de virer.</p>
    <span class="pagenum"><a name="page6" id="page6"></a>{6}</span>
    <p>Et par la rue longue et silencieuse, l'aurore, aux pieds chauss&eacute;s de
    sandales d'argent, parut furtive comme une jeune fille apeur&eacute;e.</p>
    <span class="pagenum"><a name="page7" id="page7"></a>{7}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page8" id="page8"></a>{8}</span>
    <h2><a name="RAVENNE" id="RAVENNE"></a>RAVENNE</h2>
    <p>Po&egrave;me r&eacute;cit&eacute; au th&eacute;&acirc;tre Sheldon, &agrave;
    Oxford, le 26 juin 1878.<span class="pagenum"><a name="page9"
    id="page9"></a>{9}</span></p>
    <p>&Agrave; MON AMI</p>
    <p>GEORGES FLEMING</p>
    <p>Auteur du <i>Roman du Nil</i> et de <i>Mirage</i>.<span class="pagenum"><a
    name="page10" id="page10"></a>{10}</span><a name="Page_11" id="Page_11"></a></p>
    <h3>I</h3>
    <div class="blockquot">
      <p>Ravenne, Mars 1877.</p>
      <p>Oxford, Mars 1878.</p>
    </div>
    <p>Il y a un an, je respirais l'air de l'Italie,&mdash;et pourtant, il est beau, ce
    me semble, ce printemps du Nord, avec ces campagnes que dore la fleur de mars, le
    sansonnet qui chante sur le bouleau velout&eacute;, les freux qui croassent, les
    ramiers des bois qui voltigent de ci de l&agrave;, les petits nuages qui courent par
    le ciel. Elle est jolie la violette, qui penche doucement la t&ecirc;te, <span
    class="pagenum"><a name="page12" id="page12"></a>{12}</span>la primev&egrave;re,
    p&acirc;le d'amour inconsol&eacute;, la rose qui bourgeonne sur l'&eacute;glantier
    grimpant, le groupe de crocus, (qu'on dirait une lune de feu, qui aurait pour contour
    un anneau pourpre de fian&ccedil;ailles), et toutes les fleurs de notre printemps
    anglais, les charmantes perce-neige et l'asphod&egrave;le aux brillantes
    &eacute;toiles. L'alouette prend son essor pr&egrave;s du moulin qui murmure, et
    brise les fils de la vierge que couvre la premi&egrave;re ros&eacute;e, et le long de
    la rivi&egrave;re, pareil &agrave; une flamme bleue, file comme une fl&egrave;che le
    martin-p&ecirc;cheur, pendant que les linottes brunes chantent dans la verte
    feuill&eacute;e.</p>
    <p>Il y a un an.... Il semble qu'un temps bien court se soit pass&eacute;, depuis la
    derni&egrave;re fois que j'ai vu ce magnifique climat du Sud, o&ugrave; fleur et
    fruit prennent le rayonnement de la pourpre, o&ugrave; les pommes de la table
    brillent comme des lampes allum&eacute;es. C'&eacute;tait alors le Printemps, et je
    che<span class="pagenum"><a name="page13" id="page13"></a>{13}</span>vauchais
    &agrave; mon gr&eacute; par des vignes &agrave; la riche floraison, par les sombres
    bosquets d'oliviers. L'air moite &eacute;tait doux. La route blanche r&eacute;sonnait
    sous les pieds de mon cheval, et tout en r&ecirc;vant au nom antique de Ravenne,
    j'&eacute;piais le jour jusqu'au moment o&ugrave; masqu&eacute; de blessures de
    flamme, le ciel de turquoise prit la teinte de l'or bruni.</p>
    <p>Oh! comme mon coeur br&ucirc;la d'une jeune passion, quand bien loin par
    del&agrave; les roseaux et les eaux stagnantes, j'aper&ccedil;us cette cit&eacute;
    sainte surgissant en traits clairs, et portant sa couronne de tours.
    J'acc&eacute;l&eacute;rai mon galop, rivalisant avec le soleil couchant, et avant que
    se fussent &eacute;teintes les derni&egrave;res lueurs cramoisies, je me vis enfin
    dans l'enceinte de Ravenne.</p>
    <span class="pagenum"><a name="page14" id="page14"></a>{14}</span>
    <h3>II</h3>
    <p>Quel &eacute;trange silence! Nul bruit de vie ou de joie n'agite l'air. Point de
    jeune berger rieur, qui joue du chalumeau. M&ecirc;me pendant tout le jour, on
    n'entend pas les cris heureux des enfants qui jouent. Comme c'est triste, et doux, et
    silencieux! Assur&eacute;ment on pourrait vivre ici bien loin de toute crainte,
    &agrave; voir le d&eacute;fil&eacute; des saisons, depuis l'amoureux printemps
    jusqu'&agrave; la pluie et la neige de l'hiver, sans jamais avoir un souci. Ces eaux,
    sans nul doute, sont celle du Leth&eacute;, et cette plante est celle qui donne
    &agrave; l'homme l'oubli de sa patrie.</p>
    <p>Oui! parmi les prairies sem&eacute;es de lotus, tu te dresses comme Proserpine, la
    t&ecirc;te <span class="pagenum"><a name="page15"
    id="page15"></a>{15}</span>couronn&eacute;e de pavots, et tu gardes les cendres
    sacr&eacute;es des morts. Car bien que tu aies cess&eacute; d'enfanter des
    g&eacute;n&eacute;rations guerri&egrave;res, tes nobles morts sont avec
    toi,&mdash;eux du moins, sont fid&egrave;les &agrave; ta gloire.&mdash;Garde-les avec
    sollicitude, &ocirc; cit&eacute; sans enfants. Car c'est un charme puissant pour
    &eacute;veiller chez les hommes les r&ecirc;ves de choses sublimes, que ces tombes
    solitaires o&ugrave; reposent les grandeurs du pass&eacute;.</p>
    <h3>III</h3>
    <p>Voyez ce pilier vo&ucirc;t&eacute;, qui se dresse dans la plaine. Il marque la
    place o&ugrave; le plus brave des chevaliers de France re&ccedil;ut le coup mortel.
    C'&eacute;tait le prince de la chevalerie, le seigneur de la guerre. C'&eacute;tait
    Gas<span class="pagenum"><a name="page16" id="page16"></a>{16}</span>ton de Foix.
    Quelque &eacute;toile de malheur l'entra&icirc;na contre ta cit&eacute; et il tomba,
    combattant bravement, comme tombe un lion de la for&ecirc;t. Il f&ucirc;t ravi
    &agrave; la vie alors que la vie et l'amour &eacute;taient nouveaux pour lui. Il
    repose sous le voile bleu sans couture de Dieu. De hauts roseaux pareils &agrave; des
    lances oscillent tristement sur sa t&ecirc;te, et des nerpruns prennent un rouge plus
    vif l&agrave; o&ugrave; s'&eacute;pancha sur le sol le sang pourpre de sa brillante
    jeunesse.</p>
    <p>Portez vos regards un peu plus loin au nord, vers ce tertre ravag&eacute;.
    L&agrave; g&icirc;t maintenant captif dans une tombe digne d'un prince, et
    &eacute;lev&eacute;e par la main de sa fille, dans la profondeur
    t&eacute;n&eacute;breuse, Th&eacute;odoric, le roi goth &agrave; la puissante
    membrure. C'est l&agrave; qu'il dort, las enfin de ses victoires. Le temps n'a point
    &eacute;pargn&eacute; la ruine. Le vent et la pluie ont abattu sa forteresse, et nous
    voyons une fois de plus que la mort est le <span class="pagenum"><a name="page17"
    id="page17"></a>{17}</span>souverain ma&icirc;tre de toutes choses, et que roi et
    paysan doivent devenir de la poussi&egrave;re.</p>
    <p>Sans doute, elle fut grande leur gloire &agrave; eux! mais &agrave; mes yeux, le
    roi barbare, le h&eacute;ros de la chevalerie, la grande reine elle-m&ecirc;me
    &eacute;taient chose mis&eacute;rable et vaine, &agrave; c&ocirc;t&eacute; du tombeau
    o&ugrave; Dante se repose de ses peines. Sa tombe dor&eacute;e s'ouvre en plein air,
    et un sculpteur aux mains habiles y a grav&eacute; le front blanc et calme, aussi
    calme que l'aube naissante, ces yeux o&ugrave; s'allumaient les &eacute;clairs de
    l'amour et du d&eacute;dain, ces l&egrave;vres qui chant&egrave;rent le ciel et
    l'enfer, cette figure ovale que dessina si bien Giotto, la figure lasse du Dante.
    Jusqu'&agrave; ce jour, il est rest&eacute; au lieu o&ugrave; il a trouv&eacute; le
    repos, bien loin de l'Arno qui pr&eacute;cipite ses flots jaunes sous les larges
    ponts de cette belle cit&eacute;, o&ugrave; le haut campanile de Giotto semble se
    dresser comme un lis de <span class="pagenum"><a name="page18"
    id="page18"></a>{18}</span>marbre sous des cieux de saphir. H&eacute;las! mon Dante,
    tu as connu la douleur des existences plus vulgaires, la cha&icirc;ne odieuse de
    l'esclavage, et combien il est p&eacute;nible de monter les degr&eacute;s dans les
    demeures des rois, et toutes les mesquines mis&egrave;res qui d&eacute;figurent la
    noble physionomie d'un homme sous le ressentiment de l'injustice. Et pourtant ce
    morne univers est reconnaissant de ton chant; nos nations te rendent hommage; et elle
    aussi, cette reine cruelle de la Toscane v&ecirc;tue de vignobles, elle qui de ton
    vivant a mis sur ton front une couronne d'&eacute;pines, elle a maintenant couvert de
    lauriers ta tombe vide et redemande vainement les cendres de son fils.</p>
    <p>O le plus grand des exil&eacute;s, ta souffrance est finie, ton &acirc;me est
    maintenant aupr&egrave;s de ta B&eacute;atrice. Ravenne garde tes cendres. Dors en
    paix.</p>
    <span class="pagenum"><a name="page19" id="page19"></a>{19}</span>
    <h3>IV</h3>
    <p>Comme ce palais est solitaire! Comme ces murs sont gris! Nul m&eacute;nestrel
    n'&eacute;veille d&eacute;sormais l'&eacute;cho dans ces salles. La cha&icirc;ne
    bris&eacute;e, rong&eacute;e de rouille, pend &agrave; la porte, et les mauvaises
    herbes ont fendu le pav&eacute; de marbre. Par ici se cache le serpent, et par
    l&agrave; les l&eacute;zards courent pr&egrave;s des lions de pierre qui clignotent
    au soleil. C'est l&agrave; que Byron logea, qu'il abrita son amour et ses plaisirs
    pendant deux longues ann&eacute;es, comme un autre Antoine, pour qui l'univers fut un
    autre Actium. Pourtant il ne laissa point se faner son &acirc;me royale, ni se briser
    sa lyre, ni s'&eacute;mousser la pointe de sa lance, gr&acirc;ce aux arts perfides
    d'une reine d'Egypte. Car de l'Orient se fit en<span class="pagenum"><a name="page20"
    id="page20"></a>{20}</span>tendre un grand cri. La Gr&egrave;ce se dressa pr&ecirc;te
    &agrave; combattre pour la libert&eacute;, et elle le fit venir de Ravenne. Jamais
    chevalier ne partit plus g&eacute;n&eacute;reusement pour les m&ecirc;l&eacute;es des
    batailles, nul ne tomba plus bravement sur le sol ensanglant&eacute;, d'o&ugrave; on
    le rapporta sur son bouclier comme on e&ucirc;t fait d'un Spartiate. O Hellade,
    Hellade! En ton heure de fiert&eacute;, en ton jour de puissance, rappelle-toi celui
    qui mourut pour arracher de tes membres les cha&icirc;nes de la servitude. O
    Salamine, &ocirc; plaines solitaires de Plat&eacute;e, &ocirc; vagues furieuses de la
    mer Eub&eacute;enne pleine de temp&ecirc;tes, &ocirc; cimes des Thermopyles
    d&eacute;sertes que balaient les vents, il vous aima bien, et non point en paroles
    seulement, celui qui te donna si lib&eacute;ralement sa lyre et son
    &eacute;p&eacute;e, comme fit Eschyle dans la bataille acharn&eacute;e de
    Marathon.</p>
    <p>Et l'Angleterre, elle aussi, se r&eacute;jouira de <span class="pagenum"><a
    name="page21" id="page21"></a>{21}</span>son fils, de son guerrier po&egrave;te, le
    premier &agrave; chanter et &agrave; combattre. La calomnie, &agrave; la rage
    empoisonn&eacute;e, n'osera plus ramper comme un serpent sur son nom accompli et
    d&eacute;figurer l'&eacute;cusson seigneurial de sa renomm&eacute;e.</p>
    <p>Car, ainsi que la couronne d'olivier, r&eacute;compense de la course, illumine de
    joie la figure anim&eacute;e de tous les coureurs, comme la croix rouge qui sauve les
    hommes pendant la guerre, comme le phare empanach&eacute; de flamme
    qu'aper&ccedil;oivent de loin les marins sur une mer que soul&egrave;ve l'orage, tel
    &eacute;tait son amour pour la Gr&egrave;ce et la Libert&eacute;.</p>
    <p>Byron, tes couronnes sont &eacute;ternellement fra&icirc;ches et vertes. Les
    p&eacute;tales rouges des roses de la Sapphique Mityl&egrave;ne ceindront ton front.
    Pour toi fleurit le myrte, dans des clairi&egrave;res myst&eacute;rieuses,
    pr&egrave;s de la solitaire Castalie. Les lauriers attendent ta <span
    class="pagenum"><a name="page22" id="page22"></a>{22}</span>venue, et ils sont tous
    &agrave; toi, et leur entrelacement formera autour de ta t&ecirc;te une couronne
    parfaite.</p>
    <h3>V</h3>
    <p>Les cimes des pins se balan&ccedil;aient &agrave; la brise du soir, au murmure
    enrou&eacute; des flots de l'hiver, et les troncs &eacute;lanc&eacute;s
    &eacute;taient ray&eacute;s d'ambre brillante. Je me promenais par les bois, plein
    d'une joie emport&eacute;e. Un oiseau effarouch&eacute;, de ses ailes battantes et de
    ses pattes, faisait voler en neige toutes les fleurs. &Agrave; mes pieds, pareils
    &agrave; des couronnes d'argent, &eacute;taient les p&acirc;les narcisses, et des
    oisillons chantaient sur toutes les branches entrelac&eacute;es. O arbres, flexibles,
    &ocirc; libert&eacute; de la for&ecirc;t, dans vos <span class="pagenum"><a
    name="page23" id="page23"></a>{23}</span>asiles, du moins un homme est libre, et
    oublie en partie le monde las de querelles. Le sang coule plus chaud, et une
    sensation de vie s'&eacute;veille dans les veines acc&eacute;l&eacute;r&eacute;es,
    pendant qu'une fois de plus, les bois s'emplissent de divinit&eacute;s que nous
    avions cru mises &agrave; mort. Pendant longtemps j'attendis, et certainement
    j'esp&eacute;rai voir quelque Pan aux pieds de ch&egrave;vre chanter de joyeuses
    chansons parmi les roseaux, quelque vierge dryade surprise, et s'enfuyant
    pudiquement, ou bien les contours harmonieux et les membres bruns, la figure
    effront&eacute;e et trompeuse de quelque dieu des bois embusqu&eacute; dans la
    clairi&egrave;re, la reine Diane chasseresse, aux membres blancs, impitoyable,
    &agrave; l'air fier, tenant en laisse les chiens de meute bondissant &agrave; ses
    c&ocirc;t&eacute;s, ou bien Hylas r&eacute;fl&eacute;chi par les eaux pures du
    ruisseau.</p>
    <p>O coeur oisif! O r&ecirc;ve ch&eacute;ri de l'Hellade!<span class="pagenum"><a
    name="page24" id="page24"></a>{24}</span> Avant qu'il f&ucirc;t longtemps, les
    vibrations croissantes et d&eacute;croissantes, aux sons m&eacute;lancoliques des
    carillons du soir, la cloche qui sonnait les v&ecirc;pres dans un couvent, vinrent
    frapper mon oreille parmi ces fleurs d'amour. H&eacute;las! h&eacute;las! ces heures
    douces comme le miel, avaient englouti mon coeur comme une mer envahissante et
    noy&eacute; tout souvenir du noir Gethsemani.</p>
    <h3>VI</h3>
    <p>O solitaire Ravenne, on fait plus d'un r&eacute;cit sur les grandes gloires de tes
    jours d'autrefois. Deux mille ans se sont &eacute;coul&eacute;s, depuis que tu vis
    C&eacute;sar monter &agrave; cheval pour aller remporter d'imp&eacute;riales
    victoires. Ton nom &eacute;tait puissant lorsque les <span class="pagenum"><a
    name="page25" id="page25"></a>{25}</span>maigres aigles de Rome volaient des Iles
    Britanniques aux lointains flots bleus de l'Euphrate, et tu r&eacute;gnais en noble
    reine sur les peuples, jusqu'au jour o&ugrave; l'on vit dans les rues le Goth et le
    Hun. D&eacute;couronn&eacute;e par l'homme, d&eacute;sert&eacute;e par la mer, tu
    dors berc&eacute;e dans une pauvret&eacute; solitaire. D&eacute;sormais, sur ta rive
    o&ugrave; s'enflait la mar&eacute;e, les milliers de gal&egrave;res, comme une
    for&ecirc;t de pin, ne vogueront plus, car l&agrave; o&ugrave; flottaient constamment
    des vaisseaux &agrave; l'&eacute;peron de bronze, le berger morose joue ses airs
    pleins de tristesse, et les blanches brebis errent &agrave; leur gr&eacute; dans les
    lieux o&ugrave; coulaient les eaux empourpr&eacute;es de l'Adria.</p>
    <p>Quelle beaut&eacute;! Quelle tristesse! O reine inconsol&eacute;e, tu gis morte au
    milieu du charme des ruines, seule parmi toutes tes soeurs, car du moins le roi
    guerrier de l'Italie a franchi la plus fi&egrave;re des portes de Rome et a
    port&eacute; la couronne dans les tem<span class="pagenum"><a name="page26"
    id="page26"></a>{26}</span>ples orgueilleux de la Ville Eternelle et fait retentir de
    son nom les sept montagnes.</p>
    <p>Et Naples a surv&eacute;cu &agrave; son r&ecirc;ve de douleur, et elle raille ses
    tyrans. Venise ressuscite et repara&icirc;t du fond des eaux, et le cri de
    Lumi&egrave;re et V&eacute;rit&eacute;, d'Amour et Libert&eacute;, se fait entendre
    dans G&ecirc;nes l'imp&eacute;rieuse, et l&agrave; o&ugrave; les clochers de marbre
    de Milan trouent l'air. Il r&eacute;sonne depuis les Alpes jusqu'aux rives
    siciliennes, et le r&ecirc;ve de Dante n'est plus un r&ecirc;ve maintenant.</p>
    <p>Mais toi, Ravenne, toi qui fus la plus aim&eacute;e, tes palais en ruines ne sont
    plus qu'un voile fun&egrave;bre jet&eacute; sur ta grandeur tomb&eacute;e, et ton nom
    brille comme la flamme terne et frissonnante d'une bougie, sous la splendeur du
    soleil en plein midi, de la nouvelle Italie. Car la nuit a disparu, la nuit de sombre
    oppression, et le jour <span class="pagenum"><a name="page27"
    id="page27"></a>{27}</span>s'est lev&eacute; avec une magnificence d'enthousiasme.
    Les chiens de l'Autriche sont chass&eacute;s bien loin du pays, par del&agrave; ces
    citadelles couronn&eacute;es de glace, qui se dressent pour former une ceinture
    &agrave; la plaine de la Royale Lombardie, depuis l'Orient lointain jusqu'&agrave; la
    mer orientale.</p>
    <p>Je sais, il est vrai, que, du nombre de tes fils, il en fut qui p&eacute;rirent
    dans les eaux de Lissa, sur les pentes escarp&eacute;es d'Aspromonte, sur la plaine
    de Novare, mais ce n'est point en vain que tes enfants sont morts pour toi. Et
    pourtant, &agrave; ce qu'il me semble, tu n'as point bu de ce vin sorti des raisins
    nouvellement foul&eacute;s de la Libert&eacute; divine, tu n'as point suivi cette
    &eacute;toile immortelle qui pousse les peuples vers les exploits guerriers. Lasse de
    la vie, tu restes plong&eacute;e dans le silencieux sommeil. Comme celui qui suit des
    yeux la venue des ombres qui s'allongent, indiff&eacute;rent aux heures qui <span
    class="pagenum"><a name="page28" id="page28"></a>{28}</span>vont &agrave; pas
    press&eacute;s, tu portes le deuil de quelque jour de gloire, car le soleil de la
    Libert&eacute; ne t'a point montr&eacute; sa face, et dans la course tu n'as point
    conquis de flambeau.</p>
    <p>Ne te r&eacute;veille pas n&eacute;anmoins de ton assoupissement. Reste bien en
    repos parmi les Asphod&egrave;les ambr&eacute;s de tes campagnes, dans tes
    pr&eacute;s sem&eacute;s de lis. Reste l&agrave; en repos, pour railler toute
    grandeur humaine. Qui oserait &eacute;taler les mesquins soucis de son existence, en
    pr&eacute;sence de tes ruines, ou louer les querelles ambitieuses des rois, et
    l'orgueil st&eacute;rile des nations en guerre? N'as-tu point &eacute;t&eacute; la
    fianc&eacute;e du prince farouche qui r&eacute;gnait sur l'orageuse Adriatique, la
    reine des empires jumeaux, et les nations ne t'ont-elles pas &eacute;t&eacute;
    donn&eacute;es en proie? Et maintenant, tes portes restent ouvertes nuit et jour.
    L'herbe pousse drue sur toutes tes tours, dans tous tes palais. Le sinistre figuier a
    l&eacute;zard&eacute; ton mur de <span class="pagenum"><a name="page29"
    id="page29"></a>{29}</span>bastions, et l&agrave; o&ugrave; prenaient leur repos les
    guerriers v&ecirc;tus de mailles, la chouette de minuit a fait son nid cach&eacute;.
    Oh! d&eacute;chue, d&eacute;chue de tes grandeurs, &ocirc; cit&eacute; captive dans
    les filets de la Destin&eacute;e, rien ne reste de tous tes jours de gloire qu'un
    &eacute;cusson terni et une couronne de lauriers fl&eacute;tris.</p>
    <p>Pourtant, qui donc, sous cette nuit de guerre et de terreurs, peut du haut de la
    tour tranquille &eacute;pier la venue des arm&eacute;es futures? Qui peut dire
    &agrave; l'avance quelles joies am&egrave;nera le jour, ou pourquoi les linottes
    chantent avant l'aube? Toi, toi aussi, tu peux te r&eacute;veiller, ainsi que la rose
    se r&eacute;veille, en son &eacute;clat d'incarnat, du tombeau que lui font les
    neiges, comme les opulents champs de bl&eacute; qui rougissent, puis se dorent,
    surgissent de ce sol brun, que durcit l'&acirc;pre voix de l'hiver, ou comme des
    m&ecirc;l&eacute;es de la temp&ecirc;te se d&eacute;gage une parfaite
    &eacute;toile.</p>
    <p><span class="pagenum"><a name="page30" id="page30"></a>{30}</span>O cit&eacute;
    tant aim&eacute;e, j'ai voyag&eacute; bien loin des &icirc;les ceintes de vagues qui
    sont ma patrie. J'ai vu le sombre myst&egrave;re du D&ocirc;me s'&eacute;lever
    lentement sur la route de la morne Campagna et se rev&ecirc;tir de la royale pourpre
    du jour, et de la cit&eacute; couronn&eacute;e de violettes, j'ai assist&eacute; au
    coucher du soleil pr&egrave;s de la colline de Corinthe, et j'ai vu le &laquo;rire
    infiniment nombreux de la mer&raquo; du haut des collines qu'&eacute;clairaient les
    &eacute;toiles, dans l'Arcadie constell&eacute;e de fleurs, et pourtant c'est
    &agrave; toi que revient mon plus complet amour, comme revient le soir &agrave; son
    nid de la for&ecirc;t la tourterelle attard&eacute;e.</p>
    <p>O cit&eacute; du po&egrave;te, celui qui a vu &agrave; peine une vingtaine
    d'&eacute;t&eacute;s perdre leur justaucorps vert pour prendre la livr&eacute;e de
    l'automne, ferait un vain effort pour &eacute;veiller sur sa lyre un chant plus
    sonore, ou pour dire les jours de gloire; et vraiment c'est peu de chose que le
    l&eacute;ger murmure qui sort du <span class="pagenum"><a name="page31"
    id="page31"></a>{31}</span>chalumeau du p&acirc;tre, alors que le souffle vibrant du
    clairon devrait &eacute;branler le ciel et embraser toute la vo&ucirc;te. Et ce
    serait folie que d'aborder de pareils sujets. Pourtant, je sais que mon coeur n'a
    jamais &eacute;prouv&eacute; une plus noble ardeur que le jour o&ugrave; je
    r&eacute;veillai tes rues de leur silence sous le choc bruyant des fers de mon
    cheval, et que je vis la ville que j'essaie de chanter maintenant, apr&egrave;s de
    longues journ&eacute;es d'un voyage monotone.</p>
    <h3>VII</h3>
    <p>Adieu, Ravenne! Mais il y a un an je restai debout &agrave; contempler la pourpre
    splendide du couchant, dans la chapelle solitaire de ta plaine mar&eacute;cageuse. Le
    ciel <span class="pagenum"><a name="page32" id="page32"></a>{32}</span>&eacute;tait
    pareil &agrave; un bouclier qui aurait re&ccedil;u du soleil mourant la tache du sang
    et de la bataille, et &agrave; l'ouest, les nuages fermant le cercle avaient
    tiss&eacute; une robe royale, digne d'&ecirc;tre port&eacute;e par quelques-uns des
    grands Dieux, pendant que dans la vaste &eacute;tendue, l'oc&eacute;an de l'air
    empourpr&eacute;, descendait la gal&egrave;re dor&eacute;e du Dieu de la
    lumi&egrave;re.</p>
    <p>Ici encore, la douce tranquillit&eacute; de la nuit ram&egrave;ne le flux montant
    du souvenir, et ravive l'amour passionn&eacute; que j'eus pour toi. C'est maintenant
    le Printemps d'amour, mais bient&ocirc;t l'Et&eacute; s'&eacute;panouira en
    ma&icirc;tre sur les prairies, sur les arbres, et bient&ocirc;t le gazon s'embellira
    de fleurs plus brillantes, et produira des lis que fauchera quelque adolescent. Puis,
    avant peu, le vainqueur de l'Et&eacute;, l'opulent Automne, saison usuri&egrave;re,
    pr&ecirc;tera son or accumul&eacute; &agrave; tous les arbres, pour le voir
    dispers&eacute; de <span class="pagenum"><a name="page33"
    id="page33"></a>{33}</span>tous c&ocirc;t&eacute;s par la prodigalit&eacute; de la
    brise. Et ensuite ce sera le froid et monotone Hiver. Ainsi s'accomplit jusqu'au bout
    le cycle de l'ann&eacute;e. Ainsi nous allons de l'adolescence &agrave; l'&acirc;ge
    viril, pour d&eacute;choir dans les jours p&eacute;nibles o&ugrave; les boucles de
    cheveux sont de neige. L'amour seul ne conna&icirc;t point l'hiver: il ne meurt
    jamais, il n'a aucun souci des menaces de l'orage ni du ciel de plomb. Et celui que
    j'ai pour toi ne passera jamais, alors m&ecirc;me que mes l&egrave;vres faibles ne
    pourraient que b&eacute;gayer ton &eacute;loge.</p>
    <p>Adieu! Adieu! L'&eacute;toile silencieuse du soir, avant courri&egrave;re de la
    nuit, scintille dans le lointain et avertit le berg<span class="pagenum"><a
    name="page34" id="page34"></a>{34}</span>er de ramener ses troupeaux au bercail.
    Peut-&ecirc;tre, avant que les mers d'or de nos champs soient r&eacute;unies en
    gerbes par les moissonneurs, peut-&ecirc;tre avant que je voie les feuilles
    d'automne, je pourrai contempler ta cit&eacute;, et d&eacute;poser humblement
    &agrave; tes pieds la couronne de lauriers du po&egrave;te.</p>
    <p>Adieu! Adieu! cette lampe d'argent, la lune, qui pour nous fait l'heure de minuit
    aussi claire que midi, &eacute;claire s&ucirc;rement tes tours, et fait bonne garde
    l&agrave; o&ugrave; Dante dort, o&ugrave; Byron aimait &agrave; vivre.</p>
    <span class="pagenum"><a name="page35" id="page35"></a>{35}</span> <span
    class="pagenum"><a name="page36" id="page36"></a>{36}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page37" id="page37"></a>{37}</span>
    <h2><a name="TAEDIUM_VITAE" id="TAEDIUM_VITAE"></a><b>TAEDIUM VITAE</b></h2>
    <p>Poignarder ma jeunesse avec les armes du d&eacute;sespoir, porter la livr&eacute;e
    voyante de ce si&egrave;cle mesquin, laisser les mains les plus viles voler mon
    tr&eacute;sor, avoir mon &acirc;me captive dans les filets d'une chevelure de femme,
    et n'&ecirc;tre que le domestique mercenaire de la Fortune, je jure que je ne l'aime
    point. Tout cela, c'est pour moi moins que la l&eacute;g&egrave;re &eacute;cume qui
    se joue sur la mer, moins que l'aigrette du chardon, en un jour d'&eacute;t&eacute;,
    d&eacute;tach&eacute;e de sa graine. Mieux vaut me tenir &agrave; l'&eacute;cart,
    bien loin <span class="pagenum"><a name="page38" id="page38"></a>{38}</span>de ces
    sots calomniateurs qui raillent ma vie, ne me connaissant point. Mieux vaut le plus
    humble toit fait pour abriter le plus pauvre journalier, que de rentrer dans cette
    caverne o&ugrave; l'on s'enroue &agrave; se chamailler, o&ugrave; <span
    class="pagenum"><a name="page39" id="page39"></a>{39}</span> mon &acirc;me blanche a
    pour la premi&egrave;re fois bais&eacute; le p&eacute;ch&eacute; sur tes
    l&egrave;vres.</p>
    <span class="pagenum"><a name="page40" id="page40"></a>{40}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page41" id="page41"></a>{41}</span>
    <h2><a name="LA_SPHINGE" id="LA_SPHINGE"></a><b>LA SPHINGE</b></h2>
    <div class="blockquot">
      <p>&Agrave;</p>
      <span class="pagenum"><a name="page42" id="page42"></a>{42}</span>
      <p>MARCEL SCHWOB</p>
      <p>en t&eacute;moignage d'amiti&eacute; et d'admiration.</p>
    </div>
    <p><span class="pagenum"><a name="page43" id="page43"></a>{43}</span>Dans un angle
    sombre de ma chambre, pendant plus de temps que n'en con&ccedil;oit mon imagination,
    une belle et silencieuse Sphinge m'a contempl&eacute; &agrave; travers les
    ondoiements des t&eacute;n&egrave;bres. Intangible, immobile, elle ne se l&egrave;ve
    point, elle ne fait aucun mouvement. Car les lunes argent&eacute;es ne sont rien pour
    elle, non plus que les soleils qui roulent. Dans l'air le rouge succ&egrave;de au
    gris; les vagues du clair de lune montent, s'abaissent, mais lorsque vient l'aurore,
    elle ne s'en va point, et lorsque revient la nuit, elle est l&agrave;.<span
    class="pagenum"><a name="page44" id="page44"></a>{44}</span></p>
    <hr style='width: 45%;' />
    <p>L'aurore suit l'aurore, et les nuits marchent &agrave; leur d&eacute;clin, et
    pendant tout ce temps cette chatte singuli&egrave;re reste allong&eacute;e sur le
    tapis chinois, ses yeux de satin &agrave; la bordure d'or. Elle reste couch&eacute;e
    sur la natte, elle &eacute;pie obliquement, et sur sa gorge couleur de tan roule en
    vague sa fourrure douce et soyeuse, qui parfois ondule jusqu'&agrave; ses oreilles
    pointues. Approchez donc, mon charmant s&eacute;n&eacute;chal, qui somnolez en votre
    pose de statue. Approchez donc, &ecirc;tre d'un grotesque si exquis, &agrave;
    demi-femme, &agrave; demi-animal.</p>
    <hr style='width: 45%;' />
    <p>Approchez, ma charmante, ma langoureuse Sphinge, et venez poser votre t&ecirc;te
    <span class="pagenum"><a name="page45" id="page45"></a>{45}</span>sur mon genou, et
    laissez-moi passer une main caressante sur votre gorge et voir, votre corps
    tachet&eacute; comme le lynx. Et laissez-moi toucher ces griffes recourb&eacute;es,
    en jaune ivoire, et prendre &agrave; pleine main cette queue qui, pareille &agrave;
    un monstrueux serpent, s'enroule autour de vos grosses pattes de velours. Un millier
    de si&egrave;cles pesants t'appartiennent, alors que moi, j'ai vu &agrave; peine une
    vingtaine d'&eacute;t&eacute;s quitter leur livr&eacute;e verte pour prendre la
    livr&eacute;e bariol&eacute;e de l'automne.</p>
    <hr style='width: 45%;' />
    <p>Mais vous, vous savez lire les hi&eacute;roglyphes sur les grands
    ob&eacute;lisques de gr&eacute;s, et vous vous &ecirc;tes entretenue avec les
    basilics, et vous avez regard&eacute; face &agrave; face les hyppogriffes. Oh!
    Dites-le moi, &eacute;tiez-vous pr&eacute;sente, quand Isis s'agenouillait
    devant<span class="pagenum"><a name="page46" id="page46"></a>{46}</span> Osiris, et
    avez-vous vu l'Egyptienne lorsqu'elle faisait fondre la perle pour Antoine, et
    qu'elle buvait le vin tout &eacute;nivr&eacute; du joyau, et qu'en une feinte
    terreur, elle penchait la t&ecirc;te pour regarder le colossal proconsul tirer de
    l'&eacute;cume le thon sal&eacute;.</p>
    <hr style='width: 45%;' />
    <p>Et avez-vous &eacute;pi&eacute; la Cyprienne, lorsqu'elle baisait le blanc Adon
    sur sa couche fun&egrave;bre. Et avez-vous suivi Amenalk, le Dieu
    d'H&eacute;liopolis? Et avez-vous caus&eacute; avec Thoth, et avez vous entendu
    pleurer Io, couronn&eacute;e des cornes lunaires et connu les rois peints qui dorment
    sous la Pyramide en forme de coin? Relevez vos grands yeux de satin noir, pareils
    &agrave; des coussins o&ugrave; l'on se laisse aller. Venez-vous &eacute;tirer
    &agrave; mes pieds, fantastique Sphinge, et contez-moi tous vos souvenirs.<span
    class="pagenum"><a name="page47" id="page47"></a>{47}</span></p>
    <hr style='width: 45%;' />
    <p>Dites-moi en vos chants la Vierge juive qui allait errant avec le Saint Enfant, et
    comment vous les avez guid&eacute;s &agrave; travers le d&eacute;sert, et comment ils
    dormirent parmi votre ombre. Dites-moi cette verte soir&eacute;e pleine de parfums,
    alors que couch&eacute;e pr&egrave;s de la rive, vous entendiez monter de la barque
    dor&eacute;e d'Adrien le rire d'Antino&uuml;s, et comment vous avez lap&eacute; dans
    le courant, et d&eacute;salt&eacute;r&eacute; votre soif, et contempl&eacute; d'un
    regard ardent, avide, le corps d'ivoire de ce jeune et bel esclave, &agrave; la
    bouche pareille &agrave; une grenade.</p>
    <hr style='width: 45%;' />
    <p>Dites-moi le labyrinthe qui servait d'&eacute;table pour le taureau &agrave; la
    double forme.<span class="pagenum"><a name="page48" id="page48"></a>{48}</span>
    Parlez-moi de la nuit o&ugrave; vous rampiez sur la plinthe de granit du temple,
    o&ugrave; l'ibis &eacute;carlate voltigeait par les corridors tendus de pourpre, en
    criant tout effray&eacute;, et l'horrible ros&eacute;e qui tombait goutte &agrave;
    goutte des g&eacute;missantes mandragores, et l'&eacute;norme et somnolent crocodile
    qui versait dans son bassin des larmes boueuses, et, arrachant les joyaux
    fix&eacute;s &agrave; ses oreilles, retournait au Nil d'une allure vacillante.</p>
    <hr style='width: 45%;' />
    <p>Et comment les pr&ecirc;tres vous maudissaient en psaumes chant&eacute;s d'une
    voix criarde, le jour o&ugrave; vous avez saisi en vos griffes leur sergent; et
    comment, vous vous &ecirc;tes gliss&eacute;e en rampant, pour assouvir votre passion
    sous les palmiers frissonnants. Qui donc &eacute;taient vos amants, quels
    &eacute;taient ceux qui luttaient pour vous dans <span class="pagenum"><a
    name="page49" id="page49"></a>{49}</span>la poussi&egrave;re? Quel &eacute;tait
    l'instrument de votre luxure, quel amoureux aviez-vous chaque jour? Etaient-ce des
    l&eacute;zards g&eacute;ants qui venaient s'accroupir devant vous parmi les roseaux
    du rivage? Des grillons aux vastes flancs de m&eacute;tal venaient-ils s'abattre sur
    vous, sur votre couche en d&eacute;sordre.</p>
    <hr style='width: 45%;' />
    <p>Le monstrueux hippopotame venait-il s'accoler &agrave; vous dans le brouillard?
    Etaient-ce des dragons aux &eacute;cailles d'argent, qui, de passion, se tordaient en
    noeuds compliqu&eacute;s, quand vous passiez pr&egrave;s d'eux? Et du tombeau lycien,
    construit en briques, quelle horrible chim&egrave;re sortit, avec ses t&ecirc;tes
    affreuses et ses flammes redoutables, pour faire produire &agrave; votre sein de
    nouvelles merveilles....<span class="pagenum"><a name="page50"
    id="page50"></a>{50}</span></p>
    <hr style='width: 45%;' />
    <p>Ou bien aviez-vous d'inavouables h&ocirc;tes secrets, ou bien tra&icirc;niez-vous
    dans votre s&eacute;jour quelque N&eacute;r&eacute;ide enroul&eacute;e dans de
    l'&eacute;cume ambr&eacute;e, avec des seins bizarres en cristal de roche. Ou bien
    alliez-vous, foulant du pied l'embrun, rendre visite &agrave; la brune Sidonienne et
    lui demander des nouvelles de L&eacute;viathan, de L&eacute;viathan ou de
    B&eacute;h&eacute;moth? Ou bien quand le soleil &eacute;tait couch&eacute;,
    montiez-vous par la pente sem&eacute;e de cactus, &agrave; la rencontre de votre
    Ethiopien noir dont le corps &eacute;tait du jais poli?</p>
    <hr style='width: 45%;' />
    <p>Ou bien, pendant que les bateaux de terre cuite s'&eacute;chouaient dans les
    mar&eacute;cages du Nil, au cr&eacute;puscule, et quand les <span class="pagenum"><a
    name="page51" id="page51"></a>{51}</span>chauves-souris au vol incertain, tournaient
    autour des triglyphes du temple, alliez-vous d'un pas furtif jusqu'au bord de la
    berge, pour traverser &agrave; la nage le lac silencieux, et de l&agrave; vous
    insinuant dans la vo&ucirc;te, faire de la Pyramide votre lupanar, au point que de
    chacun des noirs sarcophages surgissait le d&eacute;funt, peint et emmaillot&eacute;?
    Ou bien attiriez-vous dans votre couche le Trageophos aux cornes d'ivoire?</p>
    <hr style='width: 45%;' />
    <p>Ou bien avez-vous aim&eacute; le Dieu des Mouches, qui tourmenta les
    H&eacute;breux, et qui &eacute;tait barbouill&eacute; de vin jusqu'&agrave; la
    ceinture, ou bien Pasht, qui avait pour yeux des b&eacute;ryls verts? Peut-&ecirc;tre
    &eacute;tait-ce ce jeune Dieu, le Tyrien, qui &eacute;tait plus amoureux que la
    colombe d'Astaroth? Ou avez-vous aim&eacute; le Dieu de l'Assyrien, dont les ailes
    <span class="pagenum"><a name="page52" id="page52"></a>{52}</span>semblables &agrave;
    un &eacute;trange et transparent mica d&eacute;passaient de beaucoup sa t&ecirc;te
    &agrave; bec de faucon qui &eacute;tait peinte d'argent et de rouge, et
    cercl&eacute;e de bandes en orichalque.</p>
    <hr style='width: 45%;' />
    <p>Ou bien l'&eacute;norme Apis a-t-il bondi de son char, pour jeter &agrave; vos
    pieds les grosses fleurs du n&eacute;nuphar qui ont l'ar&ocirc;me et la couleur du
    miel?...</p>
    <p>Combien il est subtil votre sourire? Alors est-ce que vous n'auriez aim&eacute;
    personne? Non, je le sais, le grand Ammon fut votre compagnon de lit. Il
    s'&eacute;tendit pr&egrave;s de vous au bord du Nil.</p>
    <hr style='width: 45%;' />
    <p>Les chevaux aquatiques, qui fr&eacute;quentent les marais, firent retentir leurs
    trompettes, <span class="pagenum"><a name="page53" id="page53"></a>{53}</span>quand
    ils le virent venir, tout parfum&eacute; du galbanum de Syrie, tout
    impr&eacute;gn&eacute; de nard et de thym. Il suivit le bord du fleuve, pareil
    &agrave; une vaste gal&egrave;re aux voiles d'argent. Il allait, &agrave; grands pas
    &agrave; travers les eaux, tout cuirass&eacute; de beaut&eacute; et les eaux se
    retiraient. Il allait &agrave; grands pas par le sable du d&eacute;sert. Il arriva
    &agrave; la vall&eacute;e o&ugrave; vous &eacute;tiez couch&eacute;e. Il attendit
    l'aurore du jour, et alors il toucha de sa main vos seins noirs.</p>
    <hr style='width: 45%;' />
    <p>Vous avez bais&eacute; sa bouche avec une bouche de flamme. Vous avez fait du dieu
    cornu votre proie. Vous vous teniez debout derri&egrave;re son tr&ocirc;ne, vous
    l'appeliez par son nom secret. Vous murmuriez de monstrueux oracles dans les cavernes
    de ses oreilles, et avec le sang des ch&egrave;vres et le <span class="pagenum"><a
    name="page54" id="page54"></a>{54}</span>sang des taureaux vous lui appr&icirc;tes
    &agrave; faire de monstrueux miracles. Pendant qu'Ammon &eacute;tait votre compagnon
    de lit, votre chambre &eacute;tait le Nil couvert de vapeurs, et avec votre sourire
    archa&iuml;que au contour sinueux, vous regardiez monter et s'apaiser sa passion.</p>
    <hr style='width: 45%;' />
    <p>Son front luisait des huiles syriennes, et ses membres de marbre &eacute;tendus,
    d&eacute;ploy&eacute;s comme une tente &agrave; midi, faisaient p&acirc;lir la lune
    et ajoutaient un nouvel &eacute;clat au jour. La longue chevelure avait neuf
    coud&eacute;es d'envergure; elle avait la couleur de cette gemme jaune que les
    marchands apportent du Kurdistan cousue dans le rebord de leurs manteaux. La face
    &eacute;tait comme le mo&ucirc;t qui couvre une cuve de vin nouveau. Les mers ne
    sauraient rien ajou<span class="pagenum"><a name="page55"
    id="page55"></a>{55}</span>ter &agrave; la perfection du saphir de ses yeux. Son cou
    fort et doux &eacute;tait blanc comme du lait, avec un fin r&eacute;seau de veines
    bleues; et d'&eacute;tranges perles, qu'on e&ucirc;t dit de la ros&eacute;e
    congel&eacute;e, &eacute;taient brod&eacute;es sur la soie flottante....</p>
    <hr style='width: 45%;' />
    <p>Sur son pi&eacute;destal de nacre et de porphyre, il brillait trop vivement pour
    qu'on p&ucirc;t le contempler, car sur sa poitrine d'ivoire, scintillait la
    merveilleuse &eacute;meraude de l'Oc&eacute;an, ce myst&eacute;rieux joyau, aux
    reflets de lune, que quelque plongeur des gouffres de Colchide avait trouv&eacute;
    parmi les vagues de plus en plus noires, et port&eacute; &agrave; la magicienne de
    Colchis. Devant son char dor&eacute;, couraient des corybantes nus avec des
    guirlandes de pampre, et des files de fiers &eacute;l&eacute;phants s'agenouillaient
    <span class="pagenum"><a name="page56" id="page56"></a>{56}</span>pour tra&icirc;ner
    son char, et des files de Nubiens noirs portaient sa liti&egrave;re, alors qu'il
    parcourait la grande all&eacute;e pav&eacute;e de granit, entre les &eacute;ventails
    de mobiles plumes de paon.</p>
    <hr style='width: 45%;' />
    <p>Les marchands venant de Sidon, dans leurs vaisseaux bariol&eacute;s, lui
    apportaient de la st&eacute;atite. La plus vile des coupes qui touchaient ses
    l&egrave;vres &eacute;tait faite d'une chrysolithe. Les marchands lui apportaient des
    caisses de c&egrave;dre, pleines de v&ecirc;tements somptueux et li&eacute;es de
    cordes. La tra&icirc;ne de son manteau &eacute;tait port&eacute;e par des seigneurs
    de Memphis; de jeunes rois &eacute;taient heureux de son hospitalit&eacute;. Mille
    pr&ecirc;tres tondus s'agenouillaient nuit et jour devant l'autel d'Ammon. Mille
    lampes balan&ccedil;aient leur lumi&egrave;re &agrave; travers la demeure
    sculpt&eacute;e <span class="pagenum"><a name="page57"
    id="page57"></a>{57}</span>d'Ammon, et maintenant l'impur serpent et la vip&egrave;re
    tachet&eacute;e, avec leurs petits, rampent de pierre en pierre; car la demeure est
    en ruines et le grand monolithe de marbre rose se penche. L'&acirc;ne sauvage, ou le
    chacal vagabond viennent se tapir dans les portes branlantes. De farouches satyres se
    lancent des appels &agrave; travers les tambours cannel&eacute;s qui gisent sur le
    sol, et au sommet de l'&eacute;difice est perch&eacute; le singe &agrave; la face
    bleue d'Horus, et il piaille pendant que le figuier fait &eacute;clater les piliers
    du p&eacute;ristyle.</p>
    <hr style='width: 45%;' />
    <p>Le dieu git en fragments &ccedil;&agrave; et l&agrave;, profond&eacute;ment
    cach&eacute; dans le sable que le vent agite. J'ai vu sa t&ecirc;te de granit de
    g&eacute;ant, encore convuls&eacute;e d'un impuissant d&eacute;sespoir, et bien des
    caravanes errantes de n&egrave;<span class="pagenum"><a name="page58"
    id="page58"></a>{58}</span>gres au port imposant, aux ch&acirc;les de soie, en
    traversant le d&eacute;sert, s'arr&ecirc;tent terrifi&eacute;es devant ce cou trop
    vaste pour l'embrasser.</p>
    <hr style='width: 45%;' />
    <p>Et bien des B&eacute;douins barbus &eacute;cartent leur burnous aux raies jaunes
    pour jeter un long regard sur les muscles titaniques de celui qui fut jadis ton
    paladin....</p>
    <hr style='width: 45%;' />
    <p>Ainsi donc va chercher des fragments par la lande, et lave-les &agrave; la
    ros&eacute;e du soir, et refais de ces pi&egrave;ces, une &agrave; une, ton amant
    mutil&eacute;.</p>
    <hr style='width: 45%;' />
    <p>Va les chercher l&agrave; o&ugrave; elles sont abandonn&eacute;es, et de ces
    morceaux, de ces d&eacute;<span class="pagenum"><a name="page59"
    id="page59"></a>{59}</span>bris, reconstruis ton compagnon en pi&egrave;ces et
    &eacute;veille de folles passions dans la pierre insensible. Charme par des hymnes
    syriens son oreille lourde. Il aima ton corps. Oh sois bonne! Verse le nard sur sa
    chevelure et enroule de douces bandes de lin autour de ses membres. Attache autour de
    sa t&ecirc;te le collier en pi&egrave;ces de monnaie et rends aux l&egrave;vres
    p&acirc;les leur couleur avec des fruits rouges. Tisse de la pourpre pour ses hanches
    amaigries, et de la pourpre pour ses reins d&eacute;charn&eacute;s.</p>
    <hr style='width: 45%;' />
    <p>H&acirc;te-toi vers l'Egypte. Ne crains rien. Il n'y eut jamais qu'un Dieu qui
    mourut, jamais qu'un Dieu qui laissa un soldat lui planter sa lance dans le flanc.
    Ceux-l&agrave;, tes amants, ils ne sont point morts, et<span class="pagenum"><a
    name="page60" id="page60"></a>{60}</span> Anubis, &agrave; la face de chien, reste
    &agrave; son poste d'honneur, pr&egrave;s de la porte de cent coud&eacute;es, la main
    pleine des lis du lotus pour ta t&ecirc;te, et toujours, au haut de son tr&ocirc;ne
    de porphyre, le g&eacute;ant Memnon dirige ses yeux sans paupi&egrave;res &agrave;
    travers l'espace vide, et &agrave; chaque lueur jaune de l'aube, il crie apr&egrave;s
    toi.</p>
    <hr style='width: 45%;' />
    <p>Et le Nil, avec les d&eacute;bris de sa corne, g&icirc;t dans son lit de limon
    noir, et tant que tu ne viendras pas, il n'&eacute;pandra point les eaux sur le
    bl&eacute; qui se fl&eacute;trit. Tes amoureux ne sont pas morts, je le sais. Ils se
    rel&egrave;veront. Ils entendront ta voix. Ils agiteront &agrave; grand bruit tes
    symboles. Ils se r&eacute;jouiront. Ils accourront baiser ta bouche. Ainsi, mets donc
    des voiles &agrave; tes flottes, att&egrave;le des chevaux &agrave; ton char
    d'&eacute;b&egrave;ne, et <span class="pagenum"><a name="page61"
    id="page61"></a>{61}</span>en route pour le Nil. Ou, si tu t'es lass&eacute;e de
    divinit&eacute;s mortes, suis la trace de quelque lion errant &agrave; travers la
    plaine couleur de cuivre, atteins-le, empoigne-le par la crini&egrave;re, invite-le
    &agrave; te servir d'amant. Couche-toi pr&egrave;s de son flanc sur le gazon, et
    plante tes dents blanches dans sa gorge. Et quand tu entendras le bruit de son
    agonie, fouette tes longs flancs d'airain poli, et prends pour compagnon un tigre,
    dont les flancs couleur d'ambre ont des taches noires, et enfourche sa croupe
    dor&eacute;e, et franchis en triomphe la porte de Th&egrave;bes, et roule-toi avec
    lui dans les jeux de l'amour, et quand il se d&eacute;tourne, et qu'il gronde et
    qu'il montre les dents, alors frappe-le mortellement de tes griffes de jaspe, ou
    brise-le en le serrant contre tes seins d'agate.<span class="pagenum"><a
    name="page62" id="page62"></a>{62}</span></p>
    <hr style='width: 45%;' />
    <p>Pourquoi tarder? Va-t'en d'ici, je suis las de tes airs de langueur, las de ton
    regard toujours fixe, de ta somnolente magnificence. Ton haleine horrible, et lourde,
    fait vaciller la lumi&egrave;re de la lampe, et sur mon front je sens la moiteur, et
    les terribles ros&eacute;es de la nuit et de la mort. Tes yeux sont comme des lunes
    fantastiques qui frissonnent en quelque lac stagnant. Ta langue est comme un serpent
    &eacute;carlate qui danse &agrave; des airs fantastiques. Ton pouls bat des
    m&eacute;lodies empoisonn&eacute;es et ta gueule noire est comme le trou
    laiss&eacute; par une torche ou par des charbons ardents sur des tapis
    sarrasins.<span class="pagenum"><a name="page63" id="page63"></a>{63}</span></p>
    <hr style='width: 45%;' />
    <p>Va-t'en. Les &eacute;toiles aux nuances de soufre s'enfuient en h&acirc;te par la
    porte de l'occident. Va-t'en, ou peut-&ecirc;tre il sera trop tard pour monter dans
    leurs silencieux chars d'argent! Vois, l'aurore frissonne autour des clochers gris
    qui portent un cadran dor&eacute;, et la pluie ruisselle sur chacune des vitres
    taill&eacute;es en diamant, et ses larmes rendent trouble le jour d&eacute;j&agrave;
    terne. Quelle furie aux cheveux de serpents, r&eacute;cemment sortie de l'enfer, avec
    des gestes de laideur et d'impuret&eacute;, a pu s'enfuir loin de la reine
    qu'endorment les pavots, et l'introduire dans la cellule d'un &eacute;tudiant?</p>
    <hr style='width: 45%;' />
    <p>Quel criminel fant&ocirc;me, aussi d&eacute;pourvu de chant que de voix, s'est
    gliss&eacute; &agrave; travers <span class="pagenum"><a name="page64"
    id="page64"></a>{64}</span>les rideaux de la nuit, en voyant ma bougie br&ucirc;ler
    avec &eacute;clat, a frapp&eacute;, et vous a invit&eacute;e &agrave; entrer? N'en
    est-il pas d'autres plus maudits, et d'une l&egrave;pre plus blanche que la mienne.
    Abana et Pharphar sont-ils dess&eacute;ch&eacute;s, que tu sois venue jusqu'ici pour
    &eacute;tancher ta soif.</p>
    <hr style='width: 45%;' />
    <p>Sphinge trompeuse! Sphinge trompeuse, pr&egrave;s des roseaux du Styx, le vieux
    Charon, appuy&eacute; sur sa rame, attend mon obole. Pars la premi&egrave;re, et
    laisse-moi &agrave; mon crucifix, dont le p&acirc;le Accabl&eacute; de douleur,
    prom&egrave;ne sur <span class="pagenum"><a name="page65"
    id="page65"></a>{65}</span>le monde son regard las, et pleure sur toute &acirc;me qui
    meurt, et pleure sur toute &acirc;me vainement.</p>
    <span class="pagenum"><a name="page66" id="page66"></a>{66}</span>
    <hr style="width: 65%;" />
    <h2><a name="CAMMA" id="CAMMA"></a><b>CAMMA</b></h2>
    <span class="pagenum"><a name="page67" id="page67"></a>{67}</span>
    <p>Ainsi qu'un homme, pench&eacute; sur une urne grecque, &eacute;tudia les belles
    formes qu'y a trac&eacute;es une main attique, Dieu et d&eacute;esse svelte, homme
    vigoureux et jeune fille, ainsi que leur beaut&eacute; lui &ocirc;te tout
    d&eacute;sir de se retourner et de regarder en face la clart&eacute; du jour. De
    m&ecirc;me ne dois-je pas aspirer vers plus d'une lune myst&eacute;rieuse d'indolente
    volupt&eacute;, lorsque dans le plus intime secret du sanctuaire d'Art&eacute;mis, je
    te vois debout, sous tes formes antiques, et dans ta
    s&eacute;v&eacute;rit&eacute;.</p>
    <p><span class="pagenum"><a name="page68" id="page68"></a>{68}</span>Et
    pourtant,&mdash;il me semble,&mdash;j'aimerais mieux te voir, jouer le r&ocirc;le de
    ce serpent du vieux Nil, dont l'enchantement donnait l'ivresse &agrave; des
    Empereurs. Viens, grande Egypte, &eacute;branle notre sc&egrave;ne de tes
    d&eacute;fil&eacute;s symboliques! Ah! je suis enfin &eacute;coeur&eacute; de
    passions sans r&eacute;alit&eacute;. Fais du monde ton Actium, et de moi ton
    Antoine.</p>
    <span class="pagenum"><a name="page69" id="page69"></a>{69}</span>
    <hr style="width: 65%;" />
    <h2><a name="IMPRESSION" id="IMPRESSION"></a><b>IMPRESSION</b></h2>
    <p>LE R&Eacute;VEILLON<span class="pagenum"><a name="page70"
    id="page70"></a>{70}</span><a name="Page_71" id="Page_71"></a></p>
    <p>Le ciel est brod&eacute; de rougeur capricieuse; les brouillards tournoient et des
    ombres fuient. L'aube monte de la mer, comme une blanche dame sort du lit.</p>
    <p>Et des fl&egrave;ches dentel&eacute;es de bronze passent &agrave; travers le duvet
    de la nuit, et une longue vague de lumi&egrave;re jaune s'&eacute;tale
    silencieusement sur les tours, les palais.</p>
    <p>Et, s'&eacute;largissant avec ampleur sur la dune, &eacute;veille et fait
    s'envoler un oiseau battant des ailes. Et toutes les cimes des noyers se mettent en
    mouvement, et toutes les branches se rayent de bandes d'or.</p>
    <span class="pagenum"><a name="page72" id="page72"></a>{72}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page73" id="page73"></a>{73}</span>
    <h2><a name="A_VERONE" id="A_VERONE"></a><b>&Agrave; V&Eacute;RONE</b></h2>
    <span class="pagenum"><a name="page74" id="page74"></a>{74}</span>
    <p>&mdash;Qu'ils sont raides &agrave; gravir, les escaliers des maisons des rois pour
    les pieds fatigu&eacute;s des exil&eacute;s comme moi! Et qu'il est sal&eacute;,
    amer, le pain qui tombe de la table de ce <i>chien</i>! Bien mieux m'e&ucirc;t valu
    mourir sur les routes ensanglant&eacute;es de la guerre, ou q<span class="pagenum"><a
    name="page75" id="page75"></a>{75}</span>ue ma t&ecirc;te f&ucirc;t suspendue sur la
    porte de Florence, plut&ocirc;t que vivre ainsi, dans la familiarit&eacute; de tous
    les &ecirc;tres qui cherchent &agrave; salir l'essence de mon &acirc;me.</p>
    <p>Maudis Dieu et meurs! Quel espoir est pr&eacute;f&eacute;rable &agrave; celui-ci?
    Il l'a oubli&eacute; parmi les <span class="pagenum"><a name="page76"
    id="page76"></a>{76}</span>plaisirs de sa cit&eacute; d'or et de son jour
    &eacute;ternel. Ah! Silence! derri&egrave;re les barreaux qui obscurcissent ma
    prison, je poss&egrave;de ce que nul ne p<span class="pagenum"><a name="page77"
    id="page77"></a>{77}</span> eut m'enlever, mon amour, et toute la gloire des
    &eacute;toiles.</p>
    <span class="pagenum"><a name="page78" id="page78"></a>{78}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page79" id="page79"></a>{79}</span>
    <h2><a name="APOLOGIE" id="APOLOGIE"></a><b>APOLOGIE</b></h2>
    <p>Est-ce ta volont&eacute; que je grandisse et d&eacute;choie, que je troque mon
    drap d'or contre de la bure grise, et qu'&agrave; ton gr&eacute; je tisse cette toile
    de douleur dont les fils les plus beaux sont autant de jours gaspill&eacute;s?</p>
    <p>Est-ce ta volont&eacute;,&mdash;Amour que j'aime si bien,&mdash;que la maison de
    mon &acirc;me soit un lieu de torture o&ugrave;, pareils &agrave; de vils amants,
    souvent habitent la flamme inextinguible, le ver qui ne meurt pas?</p>
    <p>Ah! si c'est ta volont&eacute; que je souffre, et que je vende l'ambition au banal
    march&eacute;, <span class="pagenum"><a name="page80" id="page80"></a>{80}</span>que
    je fasse du morne &eacute;chec mon v&ecirc;tement, et que la souffrance creuse sa
    fosse au-dedans de mon coeur.</p>
    <p>Peut-&ecirc;tre est ce mieux ainsi. Du moins je n'ai pas fait de mon coeur un
    coeur de pierre, ni sevr&eacute; mon enfance de ses honn&ecirc;tes joies, ni
    pass&eacute; o&ugrave; la Beaut&eacute; est une chose inconnue.</p>
    <p>Plus d'un homme a fait ainsi, essay&eacute; d'enclore de cha&icirc;nes
    &eacute;troites l'&acirc;me qui aurait d&ucirc; &ecirc;tre libre, foul&eacute; aux
    pieds la route poudreuse du sens commun tandis que toute la for&ecirc;t chante la
    libert&eacute;.</p>
    <p>Ne prenant pas garde comment le faucon mouchet&eacute;, dans son vol, passait,
    l'aileron large &agrave; travers les hauteurs de l'air, l&agrave; o&ugrave; quelque
    montagne alti&egrave;re, qu'aucun pied n'avait encore foul&eacute;e, accrocha les
    derni&egrave;res tresses de la chevelure du Dieu Soleil.</p>
    <p>Ou comment la petite fleur qu'il avait <span class="pagenum"><a name="page81"
    id="page81"></a>{81}</span>cueillie, la p&acirc;querette, cette bouch&eacute;e d'or
    aux blancs p&eacute;tales, suivait de ses yeux pensifs le soleil errant, satisfaite
    si parfois ses feuilles &eacute;taient aur&eacute;ol&eacute;es.</p>
    <p>Mais s&ucirc;rement c'est quelque chose d'avoir &eacute;t&eacute; un instant le
    bien aim&eacute;, d'avoir march&eacute; la main dans la main avec l'Amour et vu ses
    ailes de pourpre s'envoler &agrave; travers ton sourire.</p>
    <p>Oui, encore que les aspics &agrave; gorge de la passion se repaissent du coeur de
    mon ami, j'ai bris&eacute;<span class="pagenum"><a name="page82"
    id="page82"></a>{82}</span> les barreaux, j'ai contempl&eacute; face &agrave; face la
    beaut&eacute;, connu r&eacute;ellement l'Amour qui met en mouvement le soleil et
    toutes les &eacute;toiles.</p>
    <span class="pagenum"><a name="page83" id="page83"></a>{83}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page84" id="page84"></a>{84}</span>
    <h2><a name="QUIA_MULTUM_AMAVI" id="QUIA_MULTUM_AMAVI"></a><b>QUIA MULTUM
    AMAVI</b></h2>
    <p><span class="pagenum"><a name="page85" id="page85"></a>{85}</span>Cher Coeur, il
    me semble que le pr&ecirc;tre passionn&eacute;, quand pour la premi&egrave;re fois il
    tire du myst&eacute;rieux tabernacle son Dieu emprisonn&eacute; dans l'Eucharistie,
    et mange le pain, et boit le vin redoutable, n'&eacute;prouve pas un plus religieux
    effroi que je n'en sentis lorsque pour la premi&egrave;re fois tomb&egrave;rent en
    plein sur toi mes yeux &eacute;blouis, et lorsque pendant toute la nuit je restai
    &agrave; genoux &agrave; tes pieds, jusqu'&agrave; ce que tu fusses lasse
    d'idol&acirc;trie.</p>
    <p>Ah! si tu avais eu pour moi moins d'a<span class="pagenum"><a name="page86"
    id="page86"></a>{86}</span>miti&eacute; et plus d'amour pendant tous ces jours d'un
    &eacute;t&eacute; de joie et de pluie, je n'aurais pas aujourd'hui re&ccedil;u en
    h&eacute;ritage la peine, je ne serais pas devenu un valet dans la maison de
    souffrance.</p>
    <p>Pourtant, bien que le Remords, le s&eacute;n&eacute;chal aux traits p&acirc;les
    qui sert l'Amour, soit sur mes talons avec toute son escorte,&mdash;je suis
    tr&egrave;s heureux de t'avoir<span class="pagenum"><a name="page87"
    id="page87"></a>{87}</span> aim&eacute;e,&mdash;je songe &agrave; tous les soleils
    qui font bleuir la v&eacute;ronique.</p>
    <span class="pagenum"><a name="page88" id="page88"></a>{88}</span>
    <hr style="width: 65%;" />
    <h2><a name="SILENTIUM_AMORIS" id="SILENTIUM_AMORIS"></a><b>SILENTIUM AMORIS</b></h2>
    <p><span class="pagenum"><a name="page89" id="page89"></a>{89}</span>Ainsi que
    souvent le soleil trop resplendissant chasse la lune p&acirc;le, malgr&eacute; ses
    efforts, jusqu'en sa sombre grotte, avant m&ecirc;me qu'elle ait obtenu une seule
    ballade du rossignol,&mdash;ainsi ta Beaut&eacute; rend mes l&egrave;vres inhabiles
    et fait sonner faux mes chants les plus doux.</p>
    <p>Et ainsi qu'&agrave; l'aurore, par-dessus la plaine de prairies, passera le vent
    d'ailes imp&eacute;tueuses, qui de son trop rude baiser brise le roseau qui seul
    pouvait servir d'instrument au chant. Ainsi mes pas<span class="pagenum"><a
    name="page90" id="page90"></a>{90}</span>sions trop orageuses me travaillent sans
    r&egrave;gle, et l'exc&egrave;s d'amour rend mon amour muet.</p>
    <p>Mais s&ucirc;rement mes yeux t'ont montr&eacute;, &agrave; toi, la raison de mon
    silence, et du d&eacute;saccord de mon luth, avant que notre s&eacute;paration
    dev&icirc;nt fatale, et nous fit partir, toi vers des l&egrave;vres vibrant d'une
    plus douce m&eacute;lodie, et moi pour &eacute;voquer le st&eacute;rile souvenir de
    baisers non donn&eacute;s, de chants jamais chant&eacute;s.</p>
    <span class="pagenum"><a name="page91" id="page91"></a>{91}</span>
    <hr style="width: 65%;" />
    <p><span class="pagenum"><a name="page92" id="page92"></a>{92}</span></p>
    <h2><a name="SA_VOIX" id="SA_VOIX"></a><b>SA VOIX</b></h2>
    L'abeille sauvage tournoie incertaine de branche en branche, sous son <span
    class="pagenum"><a name="page93" id="page93"></a>{93}</span>v&ecirc;tement de
    fourrure et son aile de gaze, dans la coupe d'un lis, ou met en branle la cloche
    d'une jacinthe, dans sa course errante. Asseois-toi plus pr&egrave;s, amie. Ce fut
    ici, je crois, que je fis ce voeu,<br />
    <br />

    <p>Et jurai que deux existences n'en feraient qu'une, aussi longtemps que la mouette
    aimerait la mer, aussi longtemps que l'h&eacute;liante chercherait le soleil.
    &laquo;Vous et moi, dis-je, ce sera pour l'&eacute;ternit&eacute;.&raquo;
    Ch&egrave;re <span class="pagenum"><a name="page94" id="page94"></a>{94}</span>amie,
    ces jours sont finis, pass&eacute;s: le fil de l'amour est fil&eacute;.</p>
    <p>L&egrave;ve les yeux vers ces peupliers qui se balancent, se balancent dans l'air
    de l'&eacute;t&eacute;. Ici dans la vall&eacute;e, jamais une brise
    n'&eacute;parpille le duvet du chardon, mais l&agrave;-bas soufflent de grands vents,
    venus des puissantes mers aux myst&eacute;rieux murmures et des vastes espaces, que
    cinglent les vagues.</p>
    <p>Regardez l&agrave;-haut o&ugrave; la blanche mouette jette son cri aigu. Que
    voit-elle que nous ne voyons pas? Est-ce une &eacute;toile ou la lampe qui scintille
    sur quelque navire en route pour l'&eacute;tranger? Ah! Se peut-il que nous ayons
    v&eacute;cu nos vies sur une terre de r&ecirc;ve, que cela serait triste!</p>
    <p>Ch&eacute;rie, ici il ne nous reste rien &agrave; dire que ceci: que l'amour n'est
    jamais perdu. L'&acirc;pre hiver poignarde le sein de mai dont les roses cramoisies
    cr&egrave;vent ses gla&ccedil;ons. Des navires ballot&eacute;s par la temp&ecirc;te
    trou<span class="pagenum"><a name="page95" id="page95"></a>{95}</span>veront un havre
    dans quelque baie et ainsi nous aussi nous ferons.</p>
    <p>Et ici il n'y a rien &agrave; faire que de nous baiser de nouveau et nous
    s&eacute;parer. Ah! Il n'est rien que nous ne puissions affronter. J'ai ma
    Beaut&eacute;, vous avez votre<span class="pagenum"><a name="page96"
    id="page96"></a>{96}</span> Art. Ah! Ne vous arr&ecirc;tez pas. Un monde n'est pas
    assez pour deux &ecirc;tres comme vous et moi.</p>
    <span class="pagenum"><a name="page97" id="page97"></a>{97}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page98" id="page98"></a>{98}</span>
    <h2><a name="MA_VOIX" id="MA_VOIX"></a><b>MA VOIX</b></h2>
    <p>En ce monde moderne, qui ne conna&icirc;t pas le repos, en ce monde tumultueux,
    vous et moi nous avons pris tous les plaisirs du coeur et <span class="pagenum"><a
    name="page99" id="page99"></a>{99}</span>maintenant les voiles blanches de notre nef
    sont ploy&eacute;es et la charge de notre barque &eacute;puis&eacute;e.</p>
    <p>Mes joues ont donc bl&ecirc;mi avant leur temps, car ma ga&icirc;t&eacute; s'est
    enfuie dans les larmes. Le Chagrin a p&acirc;li le vermillon de ma jeune bouche et la
    Ruine a tir&eacute; les rideaux de mon lit.</p>
    <p>Mais toute cette vie tumultueuse n'a &eacute;t&eacute; <span class="pagenum"><a
    name="page100" id="page100"></a>{100}</span>pour toi qu'une lyre, un luth, le charme
    subtil de la viole ou la musique de la mer endormie, en &eacute;cho minuscule dans le
    coquillage.</p>
    <span class="pagenum"><a name="page101" id="page101"></a>{101}</span>
    <div class="blockquot">
      <p><b>DES JOURS DE PRINTEMPS AUX JOURS D'HIVER</b></p>
      <span class="pagenum"><a name="page102" id="page102"></a>{102}</span>
      <p>POUR METTRE EN MUSIQUE</p>
    </div>
    <p>Aux jours joyeux du printemps, quand les feuilles &eacute;taient vertes, oh! <span
    class="pagenum"><a name="page103" id="page103"></a>{103}</span>comme il chante
    ga&icirc;ment, le merle! Je cherchai parmi les fouillis de clart&eacute; l'amour que
    mes yeux n'avaient jamais vu. Oh! la joyeuse tourterelle a des ailes
    dor&eacute;es.</p>
    <p>Parmi les fleurs et rouges et blanches, oh! comme chante ga&icirc;ment le merle!
    Mon Amour parut le premier &agrave; mes yeux. Oh! parfaite vision de plaisir! Oh! la
    joyeuse tourterelle a des ailes dor&eacute;es.</p>
    <p>Le jaune des pommes avait l'ardeur du <span class="pagenum"><a name="page104"
    id="page104"></a>{104}</span>feu. Oh! comme il chante ga&icirc;ment, le merle! O
    amour trop grand pour la parole ou la lyre, rose &eacute;panouie d'amour et de
    d&eacute;sir! Oh! la joyeuse tourterelle a des ailes dor&eacute;es!</p>
    <p>Mais maintenant l'arbre devient gris sous la neige! Ah! qu'il chante tristement le
    merle! Mon amour est mort! Ah! voyez-moi &eacute;tendu devant ses pieds silencieux,
    tourterelle aux ailes bris&eacute;es. Oh! amour! Oh! amour, pl&ucirc;t au ciel que tu
    aies &eacute;t&eacute; mis &agrave; mort! Tourterelle caressante, tourterelle
    caressante, reviens.</p>
    <span class="pagenum"><a name="page105" id="page105"></a>{105}</span>
    <hr style="width: 65%;" />
    <h2><a name="AILINON_AILINON_EIPE_TO_D_EU_NIKATO"
    id="AILINON_AILINON_EIPE_TO_D_EU_NIKATO"></a></h2>
<div class="center">
   <img src="images/grec114.jpg"
      alt="AILINON, AILINON EIPE, TO D' EU
    NIKAT&Ocirc;" title="AILINON, AILINON EIPE, TO D' EU
    NIKAT&Ocirc;" />
</div>
    <p><i>Chante l'ailinos, l'ailinos, et que le Bon l'emporte</i>.</p>
    <p><span class="pagenum"><a name="page106" id="page106"></a>{106}</span><a
    name="Page_107" id="Page_107"></a>Oh! tant mieux pour qui vit dans l'aisance, avec de
    l'or accumul&eacute;, dans un vaste domaine, et n'a cure de la pluie qui
    &eacute;clabousse, et du fracas que font en tombant les arbres de la for&ecirc;t.</p>
    <p>Oh! tant mieux pour qui ne connut jamais le labeur des ann&eacute;es de
    privations, un p&egrave;re dont la douleur et les larmes ont fait grisonner les
    cheveux, une m&egrave;re pleurant dans la solitude.</p>
    <p>Mais tant mieux pour celui dont le pied a foul&eacute; la p&eacute;nible route du
    travail et de la <span class="pagenum"><a name="page108"
    id="page108"></a>{108}</span>lutte, et qui n&eacute;anmoins des chagrins de sa vie se
    fait des degr&eacute;s pour se rapprocher de Dieu.</p>
    <span class="pagenum"><a name="page109" id="page109"></a>{109}</span>
    <hr style="width: 65%;" />
    <h2><a name="LE_VERITABLE_SAVOIR" id="LE_VERITABLE_SAVOIR"></a><b>LE V&Eacute;RITABLE
    SAVOIR</b></h2>
    <span class="pagenum"><a name="page110" id="page110"></a>{110}</span>
<div class="center">
   <img src="images/grec120.jpg"
      alt="anagkai&ocirc;; d'echei bion therixein &ocirc;ste karpimon stachun
kai ton men einai ton de m&ecirc;." title="anagkai&ocirc;; d'echei bion therixein &ocirc;ste karpimon stachun
kai ton men einai ton de m&ecirc;." />
</div>
    <span class="pagenum"><a name="page111" id="page111"></a>{111}</span>
    <p>Tu sais tout: je cherche en vain quelle terre il faut labourer, quelle autre
    ensemencer avec du grain. Le sol est noir de ronces et de mauvaises herbes et n'a
    cure des larmes qui tombent ou de la pluie.</p>
    <p>Tu sais tout: moi je reste assis, &agrave; attendre, les yeux band&eacute;s, les
    mains d&eacute;faillantes, jusqu'&agrave; ce qu'enfin se l&egrave;ve le dernier
    voile, et que s'ouvre pour la premi&egrave;re fois la porte.</p>
    <span class="pagenum"><a name="page112" id="page112"></a>{112}</span>
    <p>Tu sais tout: moi, je ne puis voir. J'esp&egrave;re que ma vie n'aura pas
    &eacute;t&eacute; chose vaine. Je sais que nous nous retrouverons en quelque divine
    &eacute;ternit&eacute;.</p>
    <span class="pagenum"><a name="page113" id="page113"></a>{113}</span>
    <hr style="width: 65%;" />
    <h2><a name="PETALES_DE_LOTUS" id="PETALES_DE_LOTUS"></a><b>P&Eacute;TALES DE
    LOTUS</b></h2>
    <span class="pagenum"><a name="page114" id="page114"></a>{114}</span>


<div class="center">
   <img src="images/grec124.jpg"
      alt="nemess&ocirc;mchi ge meu oudeu chlaiein o; che than&ecirc;si brot&ocirc;u chai potmou episp&ecirc;
    touto un chai geraz oion oizuroisi brotoisi
     cheirasthai te
    chom&ecirc;n baleein t'apo dchchru parei&ocirc;n." title="nemess&ocirc;mchi ge meu oudeu
    chlaiein o; che than&ecirc;si brot&ocirc;u chai potmou episp&ecirc;
    touto un chai geraz oion oizuroisi brotoisi
    cheirasthai te chom&ecirc;n baleein t'apo dchchru parei&ocirc;n." />
</div>
    <p>Il n'est point de paix sous le soleil de midi.&mdash;Ah! Y a-t il de la paix dans
    ces prairies, ou ceinte d'une toison argent&eacute;e, comme une belle berg&egrave;re,
    s'&eacute;gare la lune?</p>
    <p>Reine des jardins du ciel, o&ugrave; les &eacute;toiles, pareilles &agrave; des
    lis, blanches et belles, brillent &agrave; travers les brouillards de l'air
    glac&eacute;. Oh! reste encore, car l'aube approche.</p>
    <p>Oh! reste encore, car le jour envieux tend de longues mains pour saisir tes
    pieds!<span class="pagenum"><a name="page116" id="page116"></a>{116}</span> Mais
    h&eacute;las! tu as le pas trop rapide. H&eacute;las! je sais que tu ne
    t'arr&ecirc;teras pas.</p>
    <hr style='width: 45%;' />
    <p>Le soleil monta d'un bond pour accomplir sa course, la brise souffla doucement sur
    paturages et prairies; mais il me sembla voir &agrave; l'ouest l'apparence d'une face
    humaine.</p>
    <p>Une linotte, sur la mousse de l'&eacute;pine-vinette, chantait les gloires du
    printemps, et faisait retentir les bosquets en fleurs de la ga&icirc;t&eacute; du
    jour nouveau-n&eacute;.</p>
    <p>Une alouette partit effar&eacute;e de la terre que je foulais, et disparut aux
    regards dans le grand voile bleu, sans couture, qui est suspendu devant la face de
    Dieu.</p>
    <p>Au-dessus de ma t&ecirc;te, le saule disait tout bas que la mort n'est qu'une vie
    plus nouvelle, et que par de vaines paroles de discorde nous apportons le
    d&eacute;shonneur aux morts.<span class="pagenum"><a name="page117"
    id="page117"></a>{117}</span></p>
    <p>J'arrachai une branche &agrave; l'arbre, et des fleurs de l'&eacute;pine-vinette
    toutes tremp&eacute;es de ros&eacute;e, et je les liai avec un rameau d'osier et en
    fis une guirlande belle &agrave; voir.</p>
    <p>Je portai les fleurs l&agrave; o&ugrave; Il repose (feuilles et fleurs toutes
    chaudes sur la pierre). Quelle joie ce fut pour moi, de m'asseoir seul jusqu'&agrave;
    ce que le soir vint sur mes yeux fatigu&eacute;s.</p>
    <p>Jusqu'&agrave; ce que les nuages mobiles eussent tiss&eacute; une robe d'or que
    Dieu portera, et que dans les flots de l'air empourpr&eacute;, dispar&ucirc;t la
    brillante gal&egrave;re du soleil.</p>
    <p>Aurai-je de la joie pour la journ&eacute;e, et laisserai-je mon coeur
    s'&eacute;mouvoir, jusqu'en ses profondeurs, du murmure de l'arbre ou du chant de
    l'oiseau, ou de la m&eacute;lancolie des jeux du vent indocile?</p>
    <p>Non, non! les vains r&ecirc;ves de cette sorte sont le lot d'&acirc;mes moins
    profondes que la <span class="pagenum"><a name="page118"
    id="page118"></a>{118}</span>mienne. Je sens que je suis &agrave; moiti&eacute;
    divin, je sais que je suis grand et fort.</p>
    <p>Je sais que c'est par l'effort que tout arbre de la for&ecirc;t surgit de la
    racine, je sais que nul ne r&eacute;coltera du fruit, en faisant voile sur la mer
    inf&eacute;conde.</p>
    <span class="pagenum"><a name="page119" id="page119"></a>{119}</span>
    <hr style="width: 65%;" />
    <h2><a name="JOURS_PERDUS" id="JOURS_PERDUS"></a><b>JOURS PERDUS</b></h2>
    <p>d'apr&egrave;s un portrait peint par Miss V. T.<span class="pagenum"><a
    name="page120" id="page120"></a>{120}</span></p>
    <p><span class="pagenum"><a name="page121" id="page121"></a>{121}</span>Un blond et
    svelte enfant, qui n'est point fait pour la douleur de ce monde, avec une chevelure
    dor&eacute;e qui tombe &agrave; grands flots autour des oreilles, et des yeux pleins
    d'aspirations, &agrave; demi voil&eacute;s par de vaines larmes, comme les eaux les
    plus bleues, vues &agrave; travers les brouillards de la pluie, des joues p&acirc;les
    o&ugrave; jamais encore baiser n'a laiss&eacute; sa tache, l&egrave;vre
    inf&eacute;rieure rouge rentr&eacute;e en dedans par effroi de l'Amour, et blanche
    gorge, plus blanche qu'une poitrine de colombe.&mdash;H&eacute;las! H&eacute;las! si
    tout cela n'existait qu'en vain!</p>
    <p><span class="pagenum"><a name="page122" id="page122"></a>{122}</span>En
    arri&egrave;re, des champs de bl&eacute;, et des moissonneurs en ligne, accomplissant
    d'un air las leur t&acirc;che fatigante, sans qu'aucun son de rire ou de luth y mette
    de la douceur.</p>
    <p>Et indiff&eacute;rent au flamboiement &eacute;carlate du soleil couchant, l'enfant
    r&ecirc;ve encore. Il ne sait pas que la nuit approche, et que nul ne r&eacute;colte
    des fruits pendant le temps de la nuit.</p>
    <span class="pagenum"><a name="page123" id="page123"></a>{123}</span>
    <hr style="width: 65%;" />
    <h2><a name="IMPRESSIONS" id="IMPRESSIONS"></a><b>IMPRESSIONS</b></h2>
    <span class="pagenum"><a name="page124" id="page124"></a>{124}</span>
    <h3>I</h3>
    <span class="pagenum"><a name="page125" id="page125"></a>{125}</span>
    <h3>LE JARDIN</h3>
    <p><span class="pagenum"><a name="page126" id="page126"></a>{126}</span><a
    name="Page_127" id="Page_127"></a>Le calice fl&eacute;tri du lis tombe autour de son
    pistil d'or en poudre, et sur les bouleaux du bosquet de la lande le dernier ramier
    roucoule et appelle.</p>
    <p>L'h&eacute;lianthe l&eacute;onin, aux couleurs voyantes, se laisse tomber noir et
    d&eacute;pouill&eacute; sur sa tige, et sur le sol des all&eacute;es du jardin,
    o&ugrave; le vent se joue, s'&eacute;parpillent les feuilles mortes, d'heure en
    heure.</p>
    <p>Les p&eacute;tales, blancs comme le lait, des p&acirc;les tro&egrave;nes,
    s'amassent &agrave; ce souffle en une boule neigeuse: les ros&eacute;s gisent sur
    l'herbe comme de menus lambeaux de soie cramoisie.<span class="pagenum"><a
    name="page128" id="page128"></a>{128}</span></p>
    <span class="pagenum"><a name="page129" id="page129"></a>{129}</span>
    <h3>II</h3>
    <h3>LA MER</h3>
    <p><span class="pagenum"><a name="page130" id="page130"></a>{130}</span></p>
    <p><span class="pagenum"><a name="page131" id="page131"></a>{131}</span>Un brouillard
    blanc se tra&icirc;ne &agrave; travers les voiles; une lune farouche, en ce ciel
    d'hiver, reluit pareille &agrave; l'oeil d'un lion irrit&eacute;, du milieu d'une
    crini&egrave;re de nuages roux.</p>
    <p>Le timonier au v&ecirc;tement &eacute;pais qui se tient &agrave; la roue, n'est
    plus qu'une ombre dans l'obscurit&eacute;, et dans la chambre aux machines toute
    vibrante, bondissent les longues liges d'acier poli.</p>
    <p>L'ouragan vaincu a laiss&eacute; sa trace sur ce vaste d&ocirc;me qui se
    soul&egrave;ve, car les minces filaments d'&eacute;cume jaune flottent sur les vagues
    comme de la dentelle d&eacute;chir&eacute;e.</p>
    <span class="pagenum"><a name="page132" id="page132"></a>{132}</span> <span
    class="pagenum"><a name="page133" id="page133"></a>{133}</span>
    <hr style="width: 65%;" />
    <h2><a name="SOUS_LE_BALCON" id="SOUS_LE_BALCON"></a><b>SOUS LE BALCON</b></h2>
    <p><span class="pagenum"><a name="page134" id="page134"></a>{134}</span><a
    name="Page_135" id="Page_135"></a>O belle &eacute;toile &agrave; la bouche de carmin,
    &ocirc; lune aux sourcils d'or, l&egrave;ve-toi, l&egrave;ve-toi du Sud
    embaum&eacute; et &eacute;claire la route que suivra mon Aim&eacute;e, de peur que
    ses petits pieds ne s'&eacute;garent sur la colline o&ugrave; le vent souffle, ou sur
    la dune. O belle &eacute;toile &agrave; la bouche de carmin, &ocirc; lune aux
    sourcils d'or.</p>
    <p>O navire qui trembles sur la mer d&eacute;sol&eacute;e, &ocirc; navire &agrave; la
    voile humide et blanche, pars, oh, pars pour le port, vers moi. Car celle que j'aime
    et moi nous voudrions <span class="pagenum"><a name="page136"
    id="page136"></a>{136}</span>aller au pays o&ugrave; s'&eacute;panouissent les
    asphod&egrave;les, dans le coeur d'une vall&eacute;e violette. O navire qui trembles
    sur la mer d&eacute;sol&eacute;e, &ocirc; navire &agrave; l'humide et blanche
    voile.</p>
    <p>Oiseau charmeur au chant faible et doux, oiseau qui chantes sur la branche,
    chante, chante encore de ta gorge douce et brune, et celle que j'aime, en son petit
    lit, pr&ecirc;tera l'oreille et l&egrave;vera la t&ecirc;te sur l'oreiller, et
    viendra de mon c&ocirc;t&eacute;. Oiseau charmeur, au chant faible et doux, oiseau
    qui te perches sur la branche!</p>
    <p>O fleur qui te balances dans l'air tremblant, fleur aux l&egrave;vres de neige,
    descends, pour &ecirc;tre port&eacute;e par celle que j'aime. Si tu meurs, ce sera
    dans une couronne sur sa t&ecirc;te, si tu meurs, ce sera dans un pli de sa robe. Tu
    iras te poser sur son petit coeur l&eacute;ger, &ocirc; fleur qui te balances dans
    l'air tremblant, &ocirc; fleur aux l&egrave;vres de neige.</p>
    <span class="pagenum"><a name="page137" id="page137"></a>{137}</span>
    <hr style="width: 65%;" />
    <h2><a name="LE_JARDIN_DES_TUILERIES" id="LE_JARDIN_DES_TUILERIES"></a><b>LE JARDIN
    DES TUILERIES</b></h2>
    <span class="pagenum"><a name="page138" id="page138"></a>{138}</span><a
    name="Page_139" id="Page_139"></a>
    <p>Cet air d'hiver est vif et froid, et vif, et froid est ce soleil d'hiver, mais
    autour de ma chaise, les enfants courent: on dirait de menues choses en or qui
    dansent.</p>
    <p>Parfois aux abords du kiosque bariol&eacute;, des soldats en miniature se
    prom&egrave;nent fi&egrave;rement, allongent le pas. Parfois ce sont des brigands aux
    yeux bleus qui se cachent dans les fourr&eacute;s d&eacute;pouill&eacute;s des
    massifs.</p>
    <p>Et d'autres fois, pendant que la vieille bonne s'absorbe dans son volume, ils se
    <span class="pagenum"><a name="page140" id="page140"></a>{140}</span>risquent
    &agrave; traverser le square, et lancent leurs flottilles de papier parmi les gros
    tritons de bronze verdi qui se contorsionnent.</p>
    <p>Puis ils font semblant de fuir en un vol rapide, et puis ils se lancent, bande
    turbulente, et s'aidant de leurs petites mains tour &agrave; tour, ils grimpent
    &agrave; l'arbre noir, effeuill&eacute;.</p>
    <p>Ah! cruel arbre, si j'&eacute;tais vous, et si des enfants grimpaient sur moi,
    rien que pour eux, je ferais jaillir de tout mon corps, en d&eacute;pit de l'hiver,
    des fleurs printani&egrave;res, des blanches, des bleues.</p>
    <span class="pagenum"><a name="page141" id="page141"></a>{141}</span>
    <div class="blockquot">
      <p><b>&Agrave; L'OCCASION DE LA VENTE AUX ENCH&Egrave;RES DES LETTRES D'AMOUR DE
      KEATS</b></p>
    </div>
    <span class="pagenum"><a name="page142" id="page142"></a>{142}</span>
    <p>Voici les lettres qu'Endymion &eacute;crivit &agrave; celle qu'il aimait en
    secret, sans en rien dire; et maintenant les braillards de la vente aux
    ench&egrave;res font leurs march&eacute;s, leurs offres pour chacun de ces pauvres
    billets dess&eacute;ch&eacute;s. Oui, pour chacune des pulsations de la passion, on
    entend les marchands faire leur prix. Je crois qu'ils n'aiment gu&egrave;re l'art,
    ceux<span class="pagenum"><a name="page143" id="page143"></a>{143}</span> qui brisent
    le cristal d'un coeur de po&egrave;te, pour que de petits yeux chassieux puissent y
    jeter leurs regards avides et curieux.</p>
    <p><span class="pagenum"><a name="page144" id="page144"></a>{144}</span>Ne dit-on pas
    que dans des ann&eacute;es bien lointaines, dans une ville au fond de l'Orient,
    quelques soldats coururent, la torche en main, vers minuit, se chamailler au sujet de
    pauvres v&ecirc;tements, et jou&egrave;rent aux d&eacute;s les haillons d'un
    malheureux, sans rien savoir du miracle divin, et des souffrances d'un Dieu?</p>
    <span class="pagenum"><a name="page145" id="page145"></a>{145}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page146" id="page146"></a>{146}</span>
    <h2><a name="LE_NOUVEAU_REMORDS" id="LE_NOUVEAU_REMORDS"></a><b>LE NOUVEAU
    REMORDS</b></h2>
    <p><span class="pagenum"><a name="page147" id="page147"></a>{147}</span>Le
    p&eacute;ch&eacute; est mien; je ne compris pas. Ainsi donc la musique est
    prisonni&egrave;re dans son cachot. C'est &agrave; peine si de temps en temps le flot
    passager d'une vague tourmente, de ses mouvements incessants, ce rivage
    inf&eacute;cond. Et dans le fond fl&eacute;tri de ce pays, l'Et&eacute; s'est
    creus&eacute; une tombe si profonde, qu'&agrave; peine le saule plomb&eacute; ose
    implorer de l'hiver au souffle tranchant une fleur d'argent. Mais quel est-il celui
    qui vient sur cette rive? (Non, mon amour, l&egrave;ve les yeux et admire). Quel
    est-il celui <span class="pagenum"><a name="page148" id="page148"></a>{148}</span>qui
    vient du Sud en v&ecirc;tements teints? C'est le Ma&icirc;tre que tu viens de
    trouver, c'est lui qui cueillera les roses qui n'ont pas &eacute;t&eacute; encore
    ravies &agrave; ta bouche, et moi je resterai, comme auparavant, &agrave; pleurer,
    &agrave; adorer.</p>
    <span class="pagenum"><a name="page149" id="page149"></a>{149}</span>
    <hr style="width: 65%;" />
    <h2><a name="FANTAISIES_DECORATIVES" id="FANTAISIES_DECORATIVES"></a><b>FANTAISIES
    D&Eacute;CORATIVES</b></h2>
    <span class="pagenum"><a name="page150" id="page150"></a>{150}</span>
    <h3>I</h3>
    <span class="pagenum"><a name="page151" id="page151"></a>{151}</span>
    <h3>LE PANNEAU</h3>
    <span class="pagenum"><a name="page152" id="page152"></a>{152}</span>
    <p>Sous l'ombre dansante du rosier se voit une fillette d'ivoire, arrachant les
    p&eacute;tales soit d'incarnat soit de nacre avec des ongles vert p&acirc;le de jade
    poli.</p>
    <span class="pagenum"><a name="page153" id="page153"></a>{153}</span>
    <p>Les p&eacute;tales rouges tombent sur les mottes, les p&eacute;tales blancs
    voltigent un &agrave; un, pour tomber dans une tasse bleue o&ugrave; le soleil, tel
    un grand dragon, se tord en replis d'or.</p>
    <p>Les p&eacute;tales blancs flottent dans l'air, les p&eacute;tales rouges tombent
    lentement; il en est qui tombent sur sa robe jaune, et d'au<span class="pagenum"><a
    name="page154" id="page154"></a>{154}</span>tres qui tombent sur sa chevelure d'un
    noir de corbeau.</p>
    <p>Elle prend un luth d'ambre et chante, et pendant qu'elle chante, une grue d'argent
    commence &agrave; allonger son cou &eacute;carlate, et &agrave; battre de ses ailes
    aux reflets de m&eacute;tal.</p>
    <p>Elle prend un luth d'ambre brillant, et du dense bosquet, o&ugrave; il se cachait,
    son amoureux aux yeux en amande, la suit d'un regard charm&eacute; dans ses
    mouvements.</p>
    <p>Et maintenant elle jette un cri de frayeur, et d&eacute;j&agrave; se font jour de
    mignonnes larmes. Une &eacute;pine a bless&eacute; de sa pointe la conque marine aux
    veines incarnat de son oreille.</p>
    <p>Puis elle lance un joyeux rire: c'est qu'un p&eacute;tale de rose est tomb&eacute;
    juste &agrave; l'endroit o&ugrave; le satin jaune laisse voir la fleur de sa gorge
    aux veines bleues.<span class="pagenum"><a name="page155"
    id="page155"></a>{155}</span></p>
    <p>De ses ongles vert p&acirc;le en jade poli, elle arrache un &agrave; un les
    p&eacute;tales d'incarnat et de nacre. Voici l&agrave; debout une fillette d'ivoire,
    sous l'ombre dansante du rosier.<span class="pagenum"><a name="page156"
    id="page156"></a>{156}</span><a name="Page_157" id="Page_157"></a></p>
    <h3>II</h3>
    <h3>LES BALLONS</h3>
    <span class="pagenum"><a name="page158" id="page158"></a>{158}</span>
    <p><span class="pagenum"><a name="page159" id="page159"></a>{159}</span>Sur ce fond
    trouble de ciel en turquoise, les l&eacute;gers et lumineux ballons plongent, vont au
    hasard comme des lunes de satin, vont au hasard comme des papillons de soie, et
    tournent &agrave; chaque souffle de vent, montent et tournent comme des danseuses,
    flottent comme d'&eacute;tranges perles transparentes, tombent et flottent comme une
    poussi&egrave;re d'argent.</p>
    <p>Et voici qu'ils s'attachent aux feuilles d'en bas, chacun prend
    discr&egrave;tement une pose fantastique; chacun d'eux est un p&eacute;tale de rose
    au bout d'un fil de la Vierge.</p>
    <p><span class="pagenum"><a name="page160" id="page160"></a>{160}</span>Puis ils
    grimpent aux grands arbres, pareils &agrave; de petits globes d'am&eacute;thyste,
    opales errantes qui vont au rendez-vous avec les rubis du tilleul.</p>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page161" id="page161"></a>{161}</span>
    <h2><a name="CANZONETTE" id="CANZONETTE"></a><b>CANZONETTE</b></h2>
    <span class="pagenum"><a name="page162" id="page162"></a>{162}</span>
    <p>Je n'ai point &agrave; profusion, de l'or que gardent les griffons; aujourd'hui
    comme jadis, pauvre est le parc du berger. Des rubis, des perles, je<span
    class="pagenum"><a name="page163" id="page163"></a>{163}</span> n'en ai point pour
    parer ta gorge. Malgr&eacute; tout, les jeunes filles de la campagne ont aim&eacute;
    le chant du berger.</p>
    <p>Ainsi donc cueille un roseau, et commande-moi de te chanter, car je voudrais
    nourrir de m&eacute;lodie tes oreilles, qui sont plus belles que la plus belle fleur
    de lis, plus douces et plus pr&eacute;cieuses que le parfum de l'ambre gris.</p>
    <p><span class="pagenum"><a name="page164" id="page164"></a>{164}</span>Que
    crains-tu? Le jeune Hyacinthe a p&eacute;ri? Pan n'est plus ici, et il ne reviendra
    jamais, pas plus que le Faune cornu ne foulera les pr&eacute;s jaunis, pas plus
    qu'aucun Dieu ne se glissera furtivement &agrave; travers les oliviers.</p>
    <p>Hylas est mort. Lui non plus ne devinera pas ces petites l&egrave;vres rouges,
    pareilles &agrave; des p&eacute;tales de rose. Sur la haute colline ne jouent plus
    les Dryades d'ivoire. Argent&eacute;, silencieux, s'efface tristement le jour
    d'automne.</p>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page165" id="page165"></a>{165}</span>
    <h2><a name="SYMPHONIE_EN_JAUNE" id="SYMPHONIE_EN_JAUNE"></a><b>SYMPHONIE EN
    JAUNE</b></h2>
    <p><span class="pagenum"><a name="page166" id="page166"></a>{166}</span><a
    name="Page_167" id="Page_167"></a>Un omnibus, tout le long du pont, rampe comme un
    papillon jaune, et &ccedil;&agrave; et l&agrave; un passant a l'apparence d'une
    petite mouche inqui&egrave;te.</p>
    <p>De grosses p&eacute;niches charg&eacute;es de foin jaune se rangent le long du
    bas-port dans l'ombre, et comme une &eacute;charpe de soie jaune, l'&eacute;pais
    brouillard s'accroche le long du quai.</p>
    <p>Les feuilles jaunes se fl&eacute;trissent d&eacute;j&agrave;, et quittent en
    voletant les ormes du Temple, et &agrave; mes pieds la Tamise d'un vert p&acirc;le,
    s'allonge comme une tige de jade ondul&eacute;.<span class="pagenum"><a
    name="page168" id="page168"></a>{168}</span><a name="Page_169" id="Page_169"></a></p>
    <span class="pagenum"><a name="page169" id="page169"></a>{169}</span>
    <hr style="width: 65%;" />
    <h2><a name="DANS_LA_FORET" id="DANS_LA_FORET"></a><b>DANS LA FOR&Ecirc;T</b></h2>
    <p><span class="pagenum"><a name="page170" id="page170"></a>{170}</span><a
    name="Page_171" id="Page_171"></a>Hors du demi-jour du centre des bois, dans l'aurore
    de la prairie s'&eacute;lance mon Faune au corps d'ivoire, aux yeux bruns.</p>
    <span class="pagenum"><a name="page171" id="page171"></a>{171}</span>
    <p>Il va par bonds &agrave; travers les bosquets, en chantant, et son ombre les suit
    en dansant, et je ne sais, laquelle je suivrai, sera-ce l'ombre ou la chanson?</p>
    <p>O chasseur, prends-moi<span class="pagenum"><a name="page172"
    id="page172"></a>{172}</span> son ombre au pi&egrave;ge. O Rossignol, d&eacute;robe
    pour moi ta chanson, de peur que, rendu fou de musique et d'&eacute;garement, je ne
    suive en vain sa piste.</p>
    <span class="pagenum"><a name="page173" id="page173"></a>{173}</span>
    <div class="blockquot">
      <p><b>&Agrave; MA FEMME</b></p>
      <p>AVEC UN EXEMPLAIRE DE MES PO&Eacute;SIES</p>
    </div>
    <p><span class="pagenum"><a name="page174" id="page174"></a>{174}</span><a
    name="Page_175" id="Page_175"></a>Je ne saurais &eacute;crire un imposant prologue,
    comme pr&eacute;lude &agrave; mon lai, ce serait, j'ose le dire, les propos d'un
    po&egrave;te &agrave; un po&egrave;me.</p>
    <p>Car si parmi ces p&eacute;tales tomb&eacute;s, il en est un qui vous semble beau,
    l'amour l'emportera jusqu'&agrave; ce qu'il se pose sur votre chevelure.</p>
    <span class="pagenum"><a name="page175" id="page175"></a>{175}</span>
    <p>Et lorsque le vent et l'hiver endurciront tout le pays d&eacute;pouill&eacute; de
    son charme, il parlera tout bas du jardin, et vous comprendrez.</p>
    <span class="pagenum"><a name="page176" id="page176"></a>{176}</span>
    <div class="blockquot">
      <p><b>AVEC UN EXEMPLAIRE</b></p>
      <p>DE</p>
      <p>"LA MAISON DES GRENADES"</p>
    </div>
    <span class="pagenum"><a name="page177" id="page177"></a>{177}</span>
    <p>Va, petit livre, &agrave; celui qui sur un luth aux branches de nacre, chanta
    <span class="pagenum"><a name="page178" id="page178"></a>{178}</span> les pieds
    blancs de la jeune fille aux cheveux d'or, et invite-le &agrave; <span
    class="pagenum"><a name="page179" id="page179"></a>{179}</span> regarder dans tes
    pages; peut-&ecirc;tre verra t-il, en toi, danser de jeunes filles aux cheveux
    d'or.</p>
    <span class="pagenum"><a name="page180" id="page180"></a>{180}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page181" id="page181"></a>{181}</span>
    <h2><a name="A_L_L" id="A_L_L"></a><b>&Agrave; L. L.</b></h2>
    <p><span class="pagenum"><a name="page182" id="page182"></a>{182}</span><a
    name="Page_183" id="Page_183"></a>Pourrions-nous d&eacute;terrer ce tr&eacute;sor
    depuis longtemps enfoui, pourrait-il r&eacute;compenser ce caprice, ce d&eacute;sir,
    nous ne pourrions jamais apprendre le chant de l'amour, nous sommes
    s&eacute;par&eacute;s depuis trop longtemps.</p>
    <p>Quand le pass&eacute; plein de passion, qui s'est enfui, pourrait rappeler ses
    morts, pourrions-nous le revivre tout entier, s'il valait cette souffrance.</p>
    <p>Je m'en souviens, nous avions coutume de nous retrouver pr&egrave;s d'un banc
    couvert de lierre, et vous de gazouiller tous les jolis mots, de l'air d'un
    oiseau.</p>
    <p><span class="pagenum"><a name="page184" id="page184"></a>{184}</span>Et votre voix
    avait comme un tremblement, tout comme celle de la linotte, et se brisait comme dans
    la gorge du merle sa derni&egrave;re et bruyante note.</p>
    <p>Et vos yeux, ils &eacute;taient verts et gris comme un jour d'avril, mais ils
    s'allumaient comme l'am&eacute;thyste, quand je me baissais et vous embrassais.</p>
    <p>Et votre bouche, elle refusait, longtemps, bien longtemps, de sourire, puis elle
    partait toute vibrante de rire, cinq minutes apr&egrave;s.</p>
    <p>Vous aviez toujours peur d'une averse, ainsi qu'une fleur; je m'en souviens, vous
    vous leviez en sursaut, et couriez, &agrave; la premi&egrave;re goutte de pluie.</p>
    <p>Je m'en souviens, je ne pouvais jamais vous attraper, car personne ne vous
    &eacute;galait: vous aviez &agrave; vos pieds de merveilleuses, lumineuses, rapides
    petites ailes.</p>
    <p>Je me rappelle votre chevelure.&mdash;L'ai-<span class="pagenum"><a name="page185"
    id="page185"></a>{185}</span>je rattach&eacute;e? Car sans cesse elle se
    r&eacute;voltait&mdash;on eut dit un &eacute;cheveau brouill&eacute; de rayons
    dor&eacute;s de soleil.&mdash;Ces choses-l&agrave; sont vieilles.</p>
    <p>Je me rappelle si bien la chambre, et le lilas en fleur qui battait contre la
    vitre ruisselante, par une chaude pluie de juin.</p>
    <p>Et la couleur de votre robe, elle &eacute;tait d'un brun ambr&eacute;, et deux
    bandes de satin jaune partaient de vos &eacute;paules.</p>
    <p>Et le mouchoir de dentelle fran&ccedil;aise, que vous pressiez contre votre
    figure? Etait-ce une petite larme, ou &eacute;tait-ce la pluie, qui y avait fait une
    tachelette?</p>
    <p>Sur votre main, quand elle me fit l'adieu, il y avait des veines bleues. Dans
    votre voix, lorsqu'elle me dit bonjour, il y avait un cri &eacute;tourdi.</p>
    <p>Vous avez tout simplement gaspill&eacute; votre vie (ah! cela trancha comme un
    cou<span class="pagenum"><a name="page186" id="page186"></a>{186}</span>teau!)
    Lorsque je m'&eacute;lan&ccedil;ai par la porte du jardin, c'&eacute;tait trop tard,
    trop tard!</p>
    <p>Nous pourrions revivre encore une fois cela, si c'&eacute;tait la peine de le
    souffrir; si le pass&eacute; de passion, qui s'est enfui, pouvait rappeler ses
    morts.</p>
    <p>Eh bien, s'il faut que mon coeur se brise, cher amour, &agrave; cause de vous, il
    se brisera en musique, je le sais. C'est ainsi que se brisent les coeurs des
    po&egrave;tes.</p>
    <p>Mais, chose &eacute;trange, on ne m'avait point appris que le cerveau peut
    contenir dans une toute petite cellule d'ivoire et le ciel de Dieu et l'enfer.</p>
    <span class="pagenum"><a name="page187" id="page187"></a>{187}</span>

    <h2><a name="SEN_ARTISTY" id="SEN_ARTISTY"></a><b>SEN ARTISTY</b></h2>
    <h4>ou</h4>
    <h3>LE RÈVE DE L'ARTISTE</h3>

    <p>Traduit du polonais de Madame Helena Modjeska<span class="pagenum"><a
    name="page188" id="page188"></a>{188}</span><a name="Page_189" id="Page_189"></a> Moi
    aussi j'ai eu mes r&ecirc;ves, oui, vraiment j'ai connu les visions qu'am&egrave;ne
    en foule une ardente jeunesse, et qui me hantent encore....</p>
    <p>Il me sembla une fois que j'&eacute;tais &eacute;tendu dans un jardin bien clos,
    au temps o&ugrave; le Printemps s'&eacute;chappe de l'Hiver comme un oiseau, ou le
    ciel a une vo&ucirc;te de saphir. L'air pur &eacute;tait doux, et le gazon
    &eacute;pais qui me servait de couche &eacute;tait doux comme l'air. L'&eacute;trange
    et secr&egrave;te vie des jeunes arbres enflait la verte et tendre &eacute;corce, ou
    <span class="pagenum"><a name="page190" id="page190"></a>{190}</span>&eacute;clatait
    en bourgeons pareils &agrave; des &eacute;meraudes serties. Des violettes jetaient
    des regards furtifs du fond de leurs cachettes; quelque peu effarouch&eacute;es de
    leur propre beaut&eacute;. La rose vermeille ouvrait son coeur, et la brillante
    stellaire scintillait comme une &eacute;toile du matin. Des papillons en costumes de
    brun et d'or prenaient les craintives campanules comme pavillons et comme
    s&eacute;jours d'agr&eacute;ment. L&agrave; haut un oiseau faisait tomber en neige
    toutes les fleurs dans son vol et allait charmer les bois de son chant. L'univers
    entier semblait s'&eacute;veiller au plaisir. Et pourtant,... et pourtant ... mon
    &acirc;me &eacute;tait emplie d'une lourdeur de plomb. Je ne trouvais point de joie
    dans la Nature. Pour moi, l'esclave de l'ambition, qu'&eacute;tait ce que la rose aux
    taches cramoisies, ou le crocus aux sceptres d'or? Le bel oiseau chantait faux pour
    moi, et les charmantes fleurs me faisaient l'effet <span class="pagenum"><a
    name="page191" id="page191"></a>{191}</span>d'un d&eacute;fil&eacute; de gens
    travestis, car, ainsi que le serpent de la fable se pique de son aiguillon pour se
    faire souffrir, aussi je gisais, me torturant moi-m&ecirc;me. Le jour
    s'avan&ccedil;ait inaper&ccedil;u sur le cadran solaire, jusqu'&agrave; ce qu'enfin
    le soleil se plongea, drap&eacute; de pourpre dans les splendeurs de l'est. Alors du
    coeur ardent de ce grand orbe, sortit une cr&eacute;ature en qui la beaut&eacute; des
    formes effa&ccedil;ait par son &eacute;clat la plus brillante vision de cette terre
    triviale. Elle &eacute;tait ceinte d'une robe plus blanche que la flamme ou que
    l'airain chauff&eacute; dans la fournaise. Sur sa t&ecirc;te elle portait une
    couronne de laurier, et pareille &agrave; une &eacute;toile qui tombe tout &agrave;
    coup des hauteurs du ciel, elle passa pr&egrave;s de moi.</p>
    <p>Alors m'agenouillant bien bas, je m'&eacute;criai:</p>
    <p>&laquo;O toi que je d&eacute;sire tant! &ocirc; toi que j'ai longtemps attendue,
    gloire immortelle!<span class="pagenum"><a name="page192"
    id="page192"></a>{192}</span> grande conqu&eacute;rante du monde, oh! fais que je ne
    meure pas sans couronne, une fois du moins que ton laurier imp&eacute;rial ceigne mon
    front, sans cela m&eacute;prisable. Une fois fais sonner le clairon, et que la
    trompette de l'ambition bruyante r&eacute;pande mon nom. Quant au reste, je n'en ai
    point souci.&raquo;</p>
    <p>Alors, d'une voix douce, l'ange me r&eacute;pondit: &laquo;Enfant, qui ignores le
    v&eacute;ritable bonheur, qui ne sais en quoi consiste la plus haute sagesse de la
    vie, tu as &eacute;t&eacute; cr&eacute;&eacute; pour la lumi&egrave;re, et l'amour,
    et le rire, et non point pour gaspiller ton jeune &acirc;ge &agrave; lancer des
    fl&egrave;ches contre le soleil, ou &agrave; nourrir en ton &acirc;me cette ambition
    dont le poison mortel infectera ton coeur, et salira toute joie, tout contentement.
    Reste ici, dans la douce prison de ce jardin bien clos, dont les prairies au sol
    &eacute;gal et les bosquets charmants invitent au plaisir.<span class="pagenum"><a
    name="page193" id="page193"></a>{193}</span> L'oiseau sauvage qui, d'un chant
    soudain, &eacute;veille ces vallons silencieux, sera ton compagnon de jeux. Chaque
    fleur qui s'&eacute;panouit viendra d'elle-m&ecirc;me s'entrelacer dans tes cheveux,
    guirlande mieux faite pour toi que le poids redoutable de la couronne de laurier que
    donne la Gloire.</p>
    <p>&mdash;Ah! st&eacute;riles pr&eacute;sents, m'&eacute;criai-je, indocile &agrave;
    son langage de prudence. N'est-il que ces fleurs p&eacute;rissables, dont les courtes
    existences sont limit&eacute;es entre l'aurore et l'heure du couchant. La
    col&egrave;re de midi peut blesser la rose, et la pluie d&eacute;pouiller le crocus
    de son or. Mais ton immortelle couronne de Renomm&eacute;e, ta couronne de laurier
    qui ne conna&icirc;t point la mort, elle est la seule que le temps ne saurait
    fl&eacute;trir. La dent glac&eacute;e de l'hiver ne saurait l'entamer et lui nuire.
    Les choses triviales ne la profaneront pas.&raquo;</p>
    <p>L'ange ne r&eacute;pondit point, mais sa fi<span class="pagenum"><a name="page194"
    id="page194"></a>{194}</span>gure s'obscurcit d'un brouillard de piti&eacute;.</p>
    <p>Alors il me sembla que de mes yeux, o&ugrave; la torche de l'ambition
    lan&ccedil;ait ses derni&egrave;res et ses plus violentes flammes, jaillissaient deux
    rayons horizontaux de lumi&egrave;re bien droite, et qu'entre leur feu brillant la
    couronne de laurier se tordait, se contournait, ainsi que quand l'&eacute;toile de
    Sirius dess&egrave;che le bl&eacute; m&ucirc;rissant, et une feuille p&acirc;le tomba
    sur mon front; et je me levai d'un bond, et je sentis le pouls puissant de la
    Renomm&eacute;e, et j'entendis au loin le bruit de nations nombreuses qui me
    louaient!</p>
    <hr style='width: 45%;' />
    <p>Moment unique de grande vie aux ardentes couleurs, et puis... qu'elle est vaine,
    la louange des nations! qu'elle est futile, la trompette de la gloire. Il y avait
    d'&acirc;pres <span class="pagenum"><a name="page195"
    id="page195"></a>{195}</span>&eacute;pines dans cette feuille de laurier, et leurs
    crochets dentel&eacute;s entraient comme une br&ucirc;lure, comme une morsure,
    jusqu'&agrave; ce que du feu et de la rouge flamme sembl&egrave;rent se
    repa&icirc;tre de mon cerveau, et chang&egrave;rent le jardin en un d&eacute;sert
    nu.</p>
    <p>Les mains tendues avec force, je luttai pour l'arracher de mon front saignant,
    mais ce fut en vain, et avec un cri de douleur, auquel les &eacute;toiles
    p&acirc;lirent avant l'instant qui leur &eacute;tait assign&eacute;, je
    m'&eacute;veillai enfin, et vis l'aube craintive, avancer sa face grise pour regarder
    dans les t&eacute;n&egrave;bres de ma chambre, et j'aurais cru que ce n'&eacute;tait
    l&agrave; qu'un vain r&ecirc;ve, sans cette douleur qui sans tr&ecirc;ve me ronge le
    coeur, et sans les blessures rouges que les &eacute;pines ont faites &agrave; mon
    front.</p>
    <span class="pagenum"><a name="page196" id="page196"></a>{196}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page197" id="page197"></a>{197}</span>
    <h2><a name="FRAGMENTS_EN_PROSE" id="FRAGMENTS_EN_PROSE"></a><b>FRAGMENTS EN
    PROSE</b></h2>
    <span class="pagenum"><a name="page198" id="page198"></a>{198}</span>
    <div class="blockquot">
      <p>LETTRES AU <b>DAILY CHRONICLE</b> SUR LA VIE DE PRISON</p>
    </div>
    <span class="pagenum"><a name="page199" id="page199"></a>{199}</span>
    <div class="blockquot">
      <p><b>Le cas du gardien Martin. Quelques cruaut&eacute;s de la vie de prison</b>.
      (28 mai 1897)</p>
    </div>
    <span class="pagenum"><a name="page200" id="page200"></a>{200}</span>
    <p><i>&Agrave; l'&Eacute;diteur du "Daily Chronicle"</i>.</p>
    <span class="pagenum"><a name="page201" id="page201"></a>{201}</span>
    <p>Monsieur,</p>
    <p>J'apprends avec un grand regret, par la lecture de votre journal, que le gardien
    Martin, de la prison de Reading, a &eacute;t&eacute; renvoy&eacute; par les
    commissaires de la Prison pour avoir donn&eacute; quelques biscuits sucr&eacute;s
    &agrave; un petit enfant affam&eacute;.</p>
    <p>J'ai vu les trois enfants, le lundi qui a pr&eacute;c&eacute;d&eacute; ma mise en
    libert&eacute;,</p>
    <p>Ils venaient d'&ecirc;tre condamn&eacute;s.<span class="pagenum"><a name="page202"
    id="page202"></a>{202}</span></p>
    <p>Ils &eacute;taient rang&eacute;s, en ligne, debout dans le hall central,
    v&ecirc;tus du costume de la prison, leurs draps sous le bras, pr&ecirc;ts &agrave;
    se rendre dans les cellules qui leur avaient &eacute;t&eacute; assign&eacute;es.</p>
    <p>Je passais par hasard par une des galeries qui se trouvaient sur mon chemin pour
    aller au parloir, o&ugrave; je devais avoir la visite d'un ami.</p>
    <p>C'&eacute;taient de tout petits enfants.</p>
    <p>Le plus jeune,&mdash;celui auquel le gardien a donn&eacute; les
    biscuits,&mdash;&eacute;tait un tout petit gar&ccedil;on, pour lequel il avait
    &eacute;t&eacute; &eacute;videmment impossible de trouver des v&ecirc;tements
    &agrave; sa taille.</p>
    <p>Certes, j'ai vu beaucoup d'enfants en prison pendant les deux ans qu'a dur&eacute;
    ma d&eacute;tention.</p>
    <p>La prison de Wandsworth, en particulier, en contenait toujours un grand
    nombre.</p>
    <p><span class="pagenum"><a name="page203" id="page203"></a>{203}</span>Mais le petit
    gar&ccedil;on, que je vis dans l'apr&egrave;s-midi du lundi 17 &agrave; Reading,
    &eacute;tait plus petit encore qu'aucun d'eux.</p>
    <p>Il est inutile de dire combien je fus douloureusement affect&eacute; de voir ces
    enfants &agrave; Reading, car je savais quel traitement les y attendait.</p>
    <p>La cruaut&eacute; avec laquelle on traite les enfants dans les prisons anglaises
    est incroyable, except&eacute; pour ceux qui en ont &eacute;t&eacute; les
    t&eacute;moins et qui connaissent la brutalit&eacute; du syst&egrave;me.</p>
    <p>De nos jours, on ne comprend pas ce que c'est que la cruaut&eacute;.</p>
    <p>On la regarde comme une sorte de terrible maladie m&eacute;di&eacute;vale, et on
    l'attribue &agrave; une esp&egrave;ce d'hommes pareils &agrave; Eccelin de Romano, et
    autres, auxquels infliger volontairement des souffrances donnait une v&eacute;ritable
    folie de plaisir.</p>
    <p>Mais les hommes du type d'Eccelin ne <span class="pagenum"><a name="page204"
    id="page204"></a>{204}</span>sont que des repr&eacute;sentants anormaux d'un
    individualisme perverti.</p>
    <p>La cruaut&eacute; ordinaire n'est autre chose que de la stupidit&eacute;.</p>
    <p>C'est le d&eacute;faut absolu d'imagination.</p>
    <p>C'est, de nos jours, le r&eacute;sultat de syst&egrave;mes
    st&eacute;r&eacute;otyp&eacute;s, de r&egrave;gles conformes au &laquo;<i>vite et
    fort</i>&raquo; et de la stupidit&eacute;.</p>
    <p>Partout o&ugrave; il y a centralisation, il y a stupidit&eacute;.</p>
    <p>Ce qui est inhumain dans la vie moderne, c'est l'officialisme.</p>
    <p>L'autorit&eacute; est aussi destructive pour ceux qui l'exercent que pour ceux sur
    qui elle est exerc&eacute;e.</p>
    <p>C'est le Bureau des Prisons, c'est le syst&egrave;me qu'il met en pratique, qui
    sont la source premi&egrave;re de la cruaut&eacute; qu'on exerce sur un enfant en
    prison.</p>
    <p>Les gens, qui soutiennent ce syst&egrave;me, ont d'excellentes intentions.</p>
    <p><span class="pagenum"><a name="page205" id="page205"></a>{205}</span>Ceux qui le
    mettent en pratique sont &eacute;galement humains dans leurs intentions.</p>
    <p>La responsabilit&eacute; est rejet&eacute;e sur des r&egrave;glements
    disciplinaires.</p>
    <p>On suppose qu'une chose est juste parce qu'elle est la r&egrave;gle.</p>
    <p>Le traitement actuel des enfants est terrible tout d'abord de la part de gens qui
    n'entendent rien &agrave; la psychologie particuli&egrave;re d'une nature
    d'enfant.</p>
    <p>Un enfant est capable de comprendre un ch&acirc;timent inflig&eacute; par un
    individu, tel qu'un parent, un tuteur, et de le supporter avec un certain
    degr&eacute; de r&eacute;signation.</p>
    <p>Ce qu'il est incapable de comprendre, c'est un ch&acirc;timent inflig&eacute; par
    la Soci&eacute;t&eacute;.</p>
    <p>Il ne saurait se faire une id&eacute;e de la Soci&eacute;t&eacute;.</p>
    <p>Pour les grandes personnes, c'est naturellement le contraire qui est vrai.</p>
    <p>Ceux d'entre nous qui sont en prison, <span class="pagenum"><a name="page206"
    id="page206"></a>{206}</span>peuvent comprendre et comprennent en effet ce que
    signifie la force collective qu'on appelle soci&eacute;t&eacute;, et quelle que soit
    notre fa&ccedil;on d'en concevoir les m&eacute;thodes et les pr&eacute;tentions, nous
    pouvons nous imposer de les accepter.</p>
    <p>Le ch&acirc;timent, qui nous est inflig&eacute; par un individu, est au contraire,
    une chose que ne supporte aucune grande personne, et &agrave; laquelle on ne s'attend
    point &agrave; la voir se r&eacute;signer.</p>
    <p>En cons&eacute;quence, l'enfant &eacute;tant enlev&eacute; &agrave; ses parents
    par des gens qu'il n'a jamais vus, qu'il ne conna&icirc;t en aucune fa&ccedil;on, et
    se trouvant dans une cellule solitaire, qui ne lui est point famili&egrave;re,
    entour&eacute; de figures nouvelles, recevant les ordres et les punitions des
    repr&eacute;sentants d'un syst&egrave;me qu'il est incapable de comprendre, devient
    la proie imm&eacute;diate de la premi&egrave;re et de la plus forte &eacute;motion
    que produise la vie mo<span class="pagenum"><a name="page207"
    id="page207"></a>{207}</span>derne de la prison,&mdash;l'&eacute;motion de la
    terreur.</p>
    <p>La terreur d'un enfant en prison est absolument sans bornes.</p>
    <p>Je me rappelle qu'une fois &agrave; Reading, au moment de ma sortie pour
    l'exercice, je vis dans la cellule faiblement &eacute;clair&eacute;e, en face de la
    mienne, un petit gar&ccedil;on.</p>
    <p>Deux gardiens,&mdash;qui ne manquaient pas de bont&eacute;, lui parlaient, avec
    quelque apparence de s&eacute;v&eacute;rit&eacute;, ou peut-&ecirc;tre lui donnaient
    quelques utiles conseils pour sa conduite.</p>
    <p>L'un d'eux &eacute;tait dans la cellule avec lui, l'autre se tenait en dehors.</p>
    <p>La figure de l'enfant &eacute;tait comme un masque blanc de terreur,
    d'affolement.</p>
    <p>Il y avait dans son regard l'&eacute;pouvante d'un animal traqu&eacute;.</p>
    <p>Le lendemain, &agrave; l'heure du d&eacute;jeuner, je <span class="pagenum"><a
    name="page208" id="page208"></a>{208}</span>l'entendis crier, demander qu'on le
    laiss&acirc;t sortir.</p>
    <p>Il appelait ses parents dans ses cris.</p>
    <p>De temps &agrave; autre j'entendais la voix grave du gardien de service, qui lui
    disait de rester tranquille.</p>
    <p>Et pourtant il n'&eacute;tait pas m&ecirc;me condamn&eacute; pour aucune petite
    faute dont il e&ucirc;t &eacute;t&eacute; accus&eacute;.</p>
    <p>Il &eacute;tait simplement en pr&eacute;vention.</p>
    <p>Cela, je le savais parce qu'il portait ses habits &agrave; lui, qui paraissaient
    assez propres. Mais il avait les chaussettes et les souliers de la prison.</p>
    <p>Cela indiquait que c'&eacute;tait un enfant tr&egrave;s pauvre, dont les souliers,
    si m&ecirc;me il en avait, &eacute;taient en mauvais &eacute;tat.</p>
    <p>Les juges de paix et les juges de simple police, classe en g&eacute;n&eacute;rale
    d'une ignorance absolue, envoient souvent un enfant en pr&eacute;vention pour huit
    jours, au <span class="pagenum"><a name="page209" id="page209"></a>{209}</span>bout
    desquels ils peuvent ne point prononcer la sentence qu'ils ont le droit de
    rendre.</p>
    <p>Ils appellent cela &laquo;ne point envoyer un enfant en prison&raquo;.</p>
    <p>Certes, c'est de leur part une fa&ccedil;on de voir stupide.</p>
    <p>Pour un enfant, &ecirc;tre en prison pr&eacute;ventivement ou apr&egrave;s un
    jugement, c'est une subtilit&eacute; du syst&egrave;me social qu'il ne saurait
    comprendre.</p>
    <p>Ce qu'il y a d'horrible pour lui, c'est d'y &ecirc;tre.</p>
    <p>Aux yeux de l'humanit&eacute;, le fait qu'il est l&agrave;, est une chose
    horrible.</p>
    <p>Cette terreur, qui s'empare de l'enfant et l'accable, qui saisit m&ecirc;me
    l'homme fait, est naturellement port&eacute;e au del&agrave; de toute expression par
    le syst&egrave;me de la cellule solitaire de nos prisons.</p>
    <p>Chaque enfant reste enferm&eacute; dans sa <span class="pagenum"><a name="page210"
    id="page210"></a>{210}</span>cellule pendant vingt-trois heures sur vingt-quatre.</p>
    <p>Voil&agrave; ce qui est effrayant.</p>
    <p>Enfermer pendant vingt-trois heures sur vingt-quatre un enfant dans une cellule
    mal &eacute;clair&eacute;e, c'est un exemple de la cruaut&eacute; qu'il y a dans la
    stupidit&eacute;.</p>
    <p>Si un particulier, p&egrave;re ou tuteur, traitait ainsi un enfant, il serait
    s&eacute;v&egrave;rement puni.</p>
    <p>La Soci&eacute;t&eacute; pour r&eacute;pression de la cruaut&eacute; envers
    l'enfance devrait s'occuper de cela sans d&eacute;lai.</p>
    <p>Il y aurait partout un mouvement de haine contre quiconque se serait rendu
    coupable d'une telle cruaut&eacute;.</p>
    <p>Certes, une peine s&eacute;v&egrave;re doit &ecirc;tre appliqu&eacute;e
    apr&egrave;s la faute &eacute;tablie, mais notre soci&eacute;t&eacute; actuelle fait
    elle-m&ecirc;me pis, et pour l'enfant, &ecirc;tre trait&eacute; ainsi par une force
    abstraite dont les droits sont pour lui <span class="pagenum"><a name="page211"
    id="page211"></a>{211}</span>chose inintelligible, c'est bien pire que s'il
    &eacute;tait trait&eacute; de la m&ecirc;me fa&ccedil;on par un p&egrave;re, une
    m&egrave;re, ou une personne qu'il conna&icirc;trait.</p>
    <p>Un traitement inhumain inflig&eacute; &agrave; un enfant, est toujours chose
    inhumaine, quel qu'en soit l'auteur.</p>
    <p>Mais un traitement inhumain par la soci&eacute;t&eacute; est pour l'enfant
    d'autant plus terrible qu'il n'y a pas d'appel.</p>
    <p>Un parent ou un tuteur peuvent &ecirc;tre touch&eacute;s, et faire sortir un
    enfant de la chambre sombre et solitaire o&ugrave; il a &eacute;t&eacute;
    enferm&eacute;.</p>
    <p>Un gardien ne le peut pas.</p>
    <p>La plupart des gardiens ont une grande affection pour les enfants. Mais le
    syst&egrave;me leur interdit d'en t&eacute;moigner quoique ce soit &agrave; un
    enfant.</p>
    <p>S'ils le font, ainsi que l'a fait le gardien Martin, ils sont
    r&eacute;voqu&eacute;s.</p>
    <p><span class="pagenum"><a name="page212" id="page212"></a>{212}</span>La seconde
    cause de souffrance pour l'enfant en prison, c'est la faim.</p>
    <p>La nourriture, qu'on lui donne, consiste en un morceau de pain de prison
    g&eacute;n&eacute;ralement mal cuit, et un gobelet d'eau pour d&eacute;jeuner
    &agrave; sept heures et demie.</p>
    <p>&Agrave; midi, il a pour d&icirc;ner une assiette de bouillie de ma&iuml;s
    grossi&egrave;rement pr&eacute;par&eacute;e; &agrave; cinq heures et demie, un
    morceau de pain sec et un gobelet d'eau.</p>
    <p>Ce r&eacute;gime appliqu&eacute; &agrave; un homme fait, vigoureux, produit
    toujours une maladie d'un genre ou d'un autre; la diarrh&eacute;e domine, et la
    faiblesse qui en est la cons&eacute;quence.</p>
    <p>Aussi dans une grande prison les rem&egrave;des astringents sont-ils
    distribu&eacute;s r&eacute;guli&egrave;rement par les gardiens comme une chose qui va
    de soi.</p>
    <p>En ce qui concerne l'enfant prisonnier, il lui est, en g&eacute;n&eacute;ral,
    impossible de manger quoi que ce soit.</p>
    <p><span class="pagenum"><a name="page213" id="page213"></a>{213}</span>Pour peu
    qu'on connaisse les enfants, on sait combien leur digestion est facilement
    troubl&eacute;e par un acc&egrave;s de pleurs, un ennui, une souffrance d'esprit de
    n'importe quelle sorte.</p>
    <p>Un enfant, qui a pass&eacute; toute la journ&eacute;e et peut-&ecirc;tre la
    moiti&eacute; de la nuit &agrave; pleurer tout seul dans une cellule faiblement
    &eacute;clair&eacute;e, est incapable de manger une bouch&eacute;e de cette
    grossi&egrave;re, de cette horrible nourriture.</p>
    <p>Quant au petit gar&ccedil;on, auquel le gardien Martin a donn&eacute; les
    biscuits, cet enfant pleurait de faim le mardi matin, et il lui &eacute;tait
    absolument impossible de manger le pain et de boire l'eau qui lui avaient
    &eacute;t&eacute; servis pour son d&eacute;jeuner.</p>
    <p>Martin sortit apr&egrave;s que les d&eacute;jeuners eurent &eacute;t&eacute;
    servis, et acheta quelques petits fours pour l'enfant plut&ocirc;t que de le voir
    mourir de faim.</p>
    <p><span class="pagenum"><a name="page214" id="page214"></a>{214}</span>C'est fort
    beau de sa part, et ce fut l'avis de l'enfant, qui dans son ignorance compl&egrave;te
    des r&egrave;glements faits par la commission des prisons, dit &agrave; un des
    gardiens-chefs combien son subalterne avait &eacute;t&eacute; bon pour lui.</p>
    <p>Le r&eacute;sultat naturel fut un rapport et le renvoi.</p>
    <p>Je connais parfaitement Martin, et j'&eacute;tais sous sa surveillance pendant les
    sept derni&egrave;res semaines de mon emprisonnement.</p>
    <p>Quand il fut nomm&eacute; &agrave; Reading, on le chargea de la Galerie C,
    o&ugrave; j'&eacute;tais d&eacute;tenu.</p>
    <p>Je le voyais donc constamment.</p>
    <p>Je fus frapp&eacute; de la bont&eacute; et de l'humanit&eacute; singuli&egrave;res
    avec laquelle il me parlait, ainsi qu'aux autres prisonniers.</p>
    <p>De bonnes paroles, c'est beaucoup, en prison, et un <i>bonjour</i>, un
    <i>bonsoir</i>, dits d'un ton agr&eacute;able, vous rendent aussi heureux qu'on peut
    l'&ecirc;tre en prison.</p>
    <p><span class="pagenum"><a name="page215" id="page215"></a>{215}</span>Il
    &eacute;tait toujours doux et calme.</p>
    <p>Le hasard m'a appris une autre circonstance o&ugrave; il se montra d'une grande
    bont&eacute; envers un des prisonniers, et je n'h&eacute;site pas &agrave; la
    rapporter.</p>
    <p>Une des choses les plus horribles, en prison, c'est la mauvaise disposition des
    appareils hygi&eacute;niques.</p>
    <p>Aucun prisonnier n'est autoris&eacute;, en quelques circonstances que ce soit,
    &agrave; quitter sa cellule apr&egrave;s cinq heures et demie du soir.</p>
    <p>Si donc il est atteint de diarrh&eacute;e, il faut que sa cellule lui serve de
    latrines, et qu'il passe la nuit dans une atmosph&egrave;re aussi f&eacute;tide que
    malsaine.</p>
    <p>Quelques jours avant ma lib&eacute;ration, Martin faisait la ronde &agrave; sept
    heures et demie, avec un des gardiens-chefs pour ramasser l'&eacute;toupe et les
    outils des prisonniers.</p>
    <p>Un homme, tout r&eacute;cemment condamn&eacute; <span class="pagenum"><a
    name="page216" id="page216"></a>{216}</span>et auquel la nourriture avait
    donn&eacute; une violente diarrh&eacute;e, ainsi que cela arrive toujours, demanda au
    gardien-chef l'autorisation de vider le baquet de sa cellule, &agrave; cause de
    l'horrible odeur qui r&eacute;gnait dans sa cellule, et pour le cas o&ugrave; il
    serait indispos&eacute; pendant la nuit.</p>
    <p>Le gardien-chef r&eacute;pondit par un refus formel: c'&eacute;tait contraire aux
    r&egrave;glements.</p>
    <p>L'homme devait passer la nuit dans ce terrible &eacute;tat de choses.</p>
    <p>Mais Martin, plut&ocirc;t que de voir ce malheureux dans une situation aussi
    r&eacute;pugnante, dit qu'il viderait lui-m&ecirc;me le baquet de cet homme, et il le
    fit.</p>
    <p>Un gardien, qui vide le baquet d'un prisonnier, cela est &eacute;videmment contre
    les r&egrave;gles, mais Martin accomplit cet acte de bont&eacute; simplement parce
    qu'il &eacute;tait d'un naturel humain, et l'homme lui en fut tr&egrave;s
    reconnaissant, ce qui &eacute;tait naturel.</p>
    <p><span class="pagenum"><a name="page217" id="page217"></a>{217}</span>En ce qui
    concerne les enfants, on a beaucoup parl&eacute;, beaucoup &eacute;crit en ces
    derniers temps de l'influence corruptrice qu'exerce la prison sur un jeune
    enfant.</p>
    <p>Ce qui a &eacute;t&eacute; dit est tr&egrave;s vrai.</p>
    <p>Un enfant est profond&eacute;ment contamin&eacute; par la vie de prison. Mais
    l'influence qui contamine n'est point celle des prisonniers.</p>
    <p>C'est celle du syst&egrave;me de la prison dans son ensemble,&mdash;du directeur,
    de l'aum&ocirc;nier, des gardiens, de l'isolement en cellule, de la nourriture
    r&eacute;voltante, des r&egrave;glements faits par les commissaires des prisons, du
    genre de &laquo;discipline&raquo; de la vie, c'est ainsi qu'on l'appelle.</p>
    <p>On prend toutes les pr&eacute;cautions pour &ocirc;ter &agrave; un enfant la vue
    de tous les prisonniers au-dessus de seize ans.</p>
    <p>Les enfants sont assis &agrave; la chapelle derri&egrave;re un rideau, et on les
    envoie prendre <span class="pagenum"><a name="page218"
    id="page218"></a>{218}</span>de l'exercice dans de petites cours sans
    soleil,&mdash;parfois dans une cour pav&eacute;e, parfois dans une cour
    derri&egrave;re les moulins, plut&ocirc;t que de leur laisser voir les prisonniers
    majeurs prenant l'air.</p>
    <p>Or, la seule influence vraiment humanisante qui s'exerce dans la prison est celle
    des prisonniers.</p>
    <p>Leur bonne humeur dans un milieu terrible, leur sympathie mutuelle, leur
    humilit&eacute;, leur douceur, les sourires pleins de bienveillance qu'ils
    &eacute;changent en se rencontrant, leur parfaite r&eacute;signation &agrave; leur
    peine, tout cela est admirable, et j'ai moi-m&ecirc;me appris d'eux bien des choses
    salutaires.</p>
    <p>Je ne vais pas proposer que, les enfants ne soient pas assis derri&egrave;re un
    rideau &agrave; la chapelle, ni qu'ils prennent de l'exercice dans un coin de la cour
    commune.</p>
    <p>Je veux simplement faire remarquer <span class="pagenum"><a name="page219"
    id="page219"></a>{219}</span>que la mauvaise influence sur les enfants n'est point et
    n'a jamais pu &ecirc;tre celle des prisonniers, mais qu'elle est et restera toujours
    celle du syst&egrave;me des prisons lui-m&ecirc;me.</p>
    <p>Il n'y a pas dans la prison de Reading un seul homme qui n'e&ucirc;t consenti
    &agrave; subir lui-m&ecirc;me la peine des trois enfants, &agrave; leur place.</p>
    <p>La derni&egrave;re fois que je les vis, c'&eacute;tait le mardi apr&egrave;s leur
    condamnation.</p>
    <p>Je faisais ma promenade &agrave; sept heures et demie avec une douzaine d'autres
    hommes, quand les enfants pass&egrave;rent pr&egrave;s de nous, accompagn&eacute;s
    d'un gardien, revenant de la cour empierr&eacute;e, humide, morne, o&ugrave; ils
    avaient pris l'air.</p>
    <p>Je vis la plus profonde piti&eacute; dans les regards que mes compagnons
    jet&egrave;rent sur eux.</p>
    <p>Les prisonniers, pris en masse, sont ex<span class="pagenum"><a name="page220"
    id="page220"></a>{220}</span>tr&ecirc;mement bons et pleins de sympathie l'un envers
    l'autre.</p>
    <p>La souffrance, et la souffrance en commun, donne de la bont&eacute; aux hommes, et
    jour par jour, en allant et venant par la cour, je me rappelais avec plaisir et
    consolation ce que Carlyle appelle quelque part le &laquo;silencieux charme rythmique
    de la compagnie humaine&raquo;.</p>
    <p>En cela, comme en toute autre chose, les philanthropes et les gens de m&ecirc;me
    sorte font fausse route.</p>
    <p>Ce ne sont pas les prisonniers qui ont besoin de r&eacute;forme; ce sont les
    prisons.</p>
    <p>Certes, on ne devrait jamais envoyer en prison un enfant au-dessous de quatorze
    ans.</p>
    <p>C'est l&agrave; une absurdit&eacute;, et comme bien des absurdit&eacute;s, il en
    r&eacute;sulte des choses absolument tragiques.</p>
    <p>Si toutefois il faut les envoyer en pri<span class="pagenum"><a name="page221"
    id="page221"></a>{221}</span>son, on devrait leur faire passer la journ&eacute;e dans
    un atelier ou une salle d'&eacute;cole avec un gardien.</p>
    <p>Il faudrait qu'ils passent la nuit dans un dortoir, avec un gardien de nuit pour
    les surveiller.</p>
    <p>Il faudrait leur faire prendre l'air pendant trois heures par jour au moins.</p>
    <p>Les cellules sombres, mal a&eacute;r&eacute;es, mal odorantes, sont terribles pour
    un enfant, et m&ecirc;me pour n'importe qui.</p>
    <p>On respire toujours un mauvais air en prison.</p>
    <p>La nourriture, donn&eacute;e aux enfants, devrait &ecirc;tre du th&eacute; et de
    la soupe faite avec du beurre et du pain.</p>
    <p>La soupe de la prison, est tr&egrave;s bonne et tr&egrave;s salubre.</p>
    <p>La Chambre des Communes pourrait r&eacute;gler en une demi-heure le traitement des
    enfants.</p>
    <p><span class="pagenum"><a name="page222"
    id="page222"></a>{222}</span>J'esp&egrave;re que vous userez de votre influence pour
    obtenir ce r&eacute;sultat.</p>
    <p>La fa&ccedil;on dont les enfants sont trait&eacute;s actuellement est vraiment un
    outrage &agrave; l'humanit&eacute; et au bon sens.</p>
    <p>Cela vient de la stupidit&eacute;.</p>
    <p>Permettez-moi d'attirer votre attention sur une autre chose terrible qui se passe
    dans les prisons anglaises, et &agrave; vrai dire dans toutes les prisons du monde,
    o&ugrave; le syst&egrave;me du silence et de la r&eacute;clusion cellulaire est
    pratiqu&eacute;.</p>
    <p>Je fais allusion au grand nombre d'individus qui deviennent fous ou faibles
    d'esprit en prison.</p>
    <p>Dans les prisons de convicts &agrave; longue peine, cela est naturellement
    tr&egrave;s fr&eacute;quent, mais cela se voit aussi dans les prisons ordinaires,
    comme celle o&ugrave; j'ai &eacute;t&eacute; renferm&eacute;.</p>
    <p>Il y a trois mois, je remarquai parmi les prisonniers qui prenaient de l'exercice
    <span class="pagenum"><a name="page223" id="page223"></a>{223}</span>avec moi un
    jeune homme qui avait l'air sot ou faible d'esprit.</p>
    <p>Certes, toute prison a ses clients faibles d'esprit, qui viennent et y reviennent,
    et dont on peut dire qu'ils passent leur vie en prison.</p>
    <p>Mais ce qui me frappa chez ce jeune homme, c'&eacute;tait qu'il avait l'air plus
    faible d'esprit que ce n'est le prisonnier ordinaire, avec son rire niais, les
    &eacute;clats de rire qu'il lan&ccedil;ait &agrave; tout propos, et l'agitation
    perp&eacute;tuelle, la contraction incessante de ses mains.</p>
    <p>L'&eacute;tranget&eacute; de sa conduite fut remarqu&eacute;e par tous les autres
    prisonniers.</p>
    <p>De temps &agrave; autre, on ne le voyait pas &agrave; l'exercice, ce qui
    m'indiquait qu'il &eacute;tait puni de r&eacute;clusion dans sa cellule.</p>
    <p>Je finis par d&eacute;couvrir qu'il &eacute;tait mis en observation, que des
    gardiens veillaient sur lui jour et nuit.</p>
    <p><span class="pagenum"><a name="page224" id="page224"></a>{224}</span>Quand il
    paraissait &agrave; l'exercice, il avait toujours l'air d'&ecirc;tre
    hyst&eacute;rique, et ne faisait que tourner en pleurant, ou riant.</p>
    <p>&Agrave; la chapelle, il &eacute;tait toujours assis sous les yeux de deux
    gardiens, qui ne le perdaient pas de vue un seul instant.</p>
    <p>Parfois, il se cachait la t&ecirc;te dans les mains, ce qui &eacute;tait
    d&eacute;fendu par le r&egrave;glement de la chapelle.</p>
    <p>Alors un coup donn&eacute; sur sa t&ecirc;te par le gardien lui rappelait qu'il
    devait avoir constamment les yeux dirig&eacute;s vers la table de la communion.</p>
    <p>Parfois il se mettait &agrave; pleurer,&mdash;sans causer de
    d&eacute;sordre&mdash;mais les larmes ruisselaient sur sa figure, avec des secousses
    hyst&eacute;riques &agrave; la gorge.</p>
    <p>On bien il se mettait &agrave; rire tout seul d'un air idiot, &agrave; faire des
    grimaces.</p>
    <p><span class="pagenum"><a name="page225" id="page225"></a>{225}</span>Plus d'une
    fois, on le renvoya de la chapelle &agrave; sa cellule, et naturellement, il
    &eacute;tait sans cesse puni.</p>
    <p>Comme le banc, sur lequel j'&eacute;tais ordinairement assis &agrave; la chapelle,
    &eacute;tait juste derri&egrave;re le banc au bout duquel ce malheureux &eacute;tait
    plac&eacute;, j'eus l'occasion de l'observer &agrave; loisir.</p>
    <p>Je le voyais sans cesse &agrave; l'exercice, je le voyais devenir fou, et on le
    traitait comme un simulateur.</p>
    <p>Samedi de la semaine derni&egrave;re, vers une heure, j'&eacute;tais dans ma
    cellule, occup&eacute; &agrave; nettoyer et polir la vaisselle de fer-blanc qui
    m'avait servi &agrave; d&icirc;ner.</p>
    <p>Je fus tout &agrave; coup surpris en entendant le silence de la prison interrompu
    par les cris les plus horribles, les plus r&eacute;voltants, ou plut&ocirc;t par des
    hurlements.</p>
    <p>Ma premi&egrave;re pens&eacute;e fut qu'on &eacute;tait en train d'abattre, d'une
    main maladroite, un <span class="pagenum"><a name="page226"
    id="page226"></a>{226}</span>taureau on une vache, en dehors de l'enceinte de la
    prison.</p>
    <p>Mais je ne tardai pas &agrave; m'apercevoir que les hurlements venaient des
    sous-sol de la prison, et je compris qu'on fouettait quelque malheureux.</p>
    <p>Je n'ai pas besoin de dire combien ce fut hideux et terrible pour moi, et je me
    demandai quel &eacute;tait l'homme qu'on ch&acirc;tiait de cette fa&ccedil;on
    r&eacute;voltante.</p>
    <p>Soudain je vis comme dans un &eacute;clair que c'&eacute;tait sans doute le
    malheureux insens&eacute; qu'on fouettait.</p>
    <p>Il n'est pas n&eacute;cessaire de dire quels furent mes sentiments &agrave; ce
    sujet, ils n'ont rien &agrave; voir dans la question.</p>
    <p>Le lendemain, dimanche, je vis le pauvre diable &agrave; l'exercice, sa figure
    banale, laide, souffrante, bouffie par les larmes et l'hyst&eacute;rie au point de le
    rendre m&eacute;connaissable.</p>
    <p><span class="pagenum"><a name="page227" id="page227"></a>{227}</span>Il suivait le
    cercle central avec les vieux, les mendiants, les boiteux, en sorte que je pus
    l'observer tout le temps.</p>
    <p>Ce fut le dernier dimanche que je passai en prison.</p>
    <p>C'&eacute;tait la plus belle journ&eacute;e de toute l'ann&eacute;e, et l&agrave;,
    sous ce magnifique soleil,&mdash;allait ce pauvre &ecirc;tre,&mdash;jadis fait
    &agrave; l'image de Dieu,&mdash;ricanant comme un singe faisant avec ses mains les
    gestes les plus fantastiques, comme s'il jouait en l'air d'un invisible instrument
    &agrave; cordes, ou s'il arrangeait et comptait des jetons en quelque jeu
    bizarre.</p>
    <p>Pendant tout ce temps, ces larmes hyst&eacute;riques, sans lesquelles aucun de
    nous ne le vit, faisaient des raies sales sur sa figure bl&ecirc;me et
    enfl&eacute;e.</p>
    <p>La gr&acirc;ce hideuse et tranquille de ses gestes lui donnaient l'air d'un
    clown.</p>
    <p>C'&eacute;tait un grotesque vivant.<span class="pagenum"><a name="page228"
    id="page228"></a>{228}</span></p>
    <p>Tous les autres prisonniers avaient les yeux sur lui, et pas un d'eux ne
    souriait.</p>
    <p>Tous savaient ce qui lui &eacute;tait arriv&eacute;, qu'on le menait tout droit
    &agrave; la folie, qu'il &eacute;tait d&eacute;j&agrave; fou.</p>
    <p>Au bout d'une demi-heure, le gardien le fit rentrer, et le punit, &agrave; ce que
    je suppose.</p>
    <p>Du moins, il n'&eacute;tait pas &agrave; l'exercice le lundi, bien que je croie
    l'avoir vu au coin de la cour empierr&eacute;e, marchant sous la surveillance d'un
    gardien.</p>
    <p>Le mardi,&mdash;mon dernier jour de prison,&mdash;je le vis &agrave;
    l'exercice.</p>
    <p>Il &eacute;tait plus mal que jamais, et on le fit rentrer.</p>
    <p>Depuis lors, je ne sais rien de lui, mais j'appris d'un des prisonniers, qui
    marchait avec moi &agrave; l'exercice, qu'il avait re&ccedil;u, pendant
    l'apr&egrave;s-midi, vingt-quatre coups de fouet dans la cuisine, par l'ordre des
    juges visiteurs, sur le rapport du m&eacute;decin.</p>
    <p><span class="pagenum"><a name="page229" id="page229"></a>{229}</span>Tous ces
    hurlements, qui nous avaient terrifi&eacute;s, sortaient de sa bouche.</p>
    <p>Il est hors de doute que cet homme devient fou.</p>
    <p>Les m&eacute;decins de prison n'entendent absolument rien aux maladies
    mentales.</p>
    <p>En masse, ce sont des ignorants.</p>
    <p>La pathologie de l'esprit leur est inconnue.</p>
    <p>Quand un homme commence &agrave; devenir fou, ils le traitent comme un
    simulateur.</p>
    <p>Ils le font punir, punir sans tr&ecirc;ve.</p>
    <p>Naturellement l'&eacute;tat de l'homme empire.</p>
    <p>Quand les punitions ordinaires ont &eacute;chou&eacute;, le m&eacute;decin fait un
    rapport aux juges de paix.</p>
    <p>Le r&eacute;sultat est la flagellation. On ne se sert pas du chat &agrave; neuf
    queues, mais du bouleau: l'instrument est une baguette, mais le r&eacute;sultat
    produit sur le malheureux affaibli d'esprit peut s'imaginer.<span class="pagenum"><a
    name="page230" id="page230"></a>{230}</span></p>
    <p>Son matricule est, ou &eacute;tait A. 2. 11.</p>
    <p>J'ai trouv&eacute; aussi le moyen de conna&icirc;tre son nom: c'est Prince.</p>
    <p>Il faudrait faire tout de suite quelque chose pour lui.</p>
    <p>Il est soldat et il a &eacute;t&eacute; condamn&eacute; par un conseil de
    guerre.</p>
    <p>Sa peine est de six mois, et il lui en reste &agrave; faire trois.</p>
    <p>Puis-je vous prier d'employer votre influence &agrave; obtenir qu'on examine son
    cas et que ce prisonnier d&eacute;ment soit convenablement trait&eacute;?</p>
    <p>Il ne faut pas compter sur un rapport des commissaires m&eacute;dicaux: ils ne
    m&eacute;ritent aucune confiance.</p>
    <p>Les m&eacute;decins inspecteurs semblent ne pas comprendre la diff&eacute;rence
    qui existe entre l'idiotie et la folie, entre l'enti&egrave;re absence d'une fonction
    ou d'un organe et les maladies d'une fonction ou d'un organe.<span class="pagenum"><a
    name="page231" id="page231"></a>{231}</span></p>
    <p>L'homme A. 2. 11, sera, je n'en doute pas, en &eacute;tat de dire son nom, la
    nature de sa faute, le jour du mois, la date o&ugrave; commence et o&ugrave; se
    termine sa peine, de r&eacute;pondre &agrave; une question simple, mais que son
    esprit soit d&eacute;rang&eacute;, cela ne comporte aucun doute.</p>
    <p>Pour le moment, c'est un horrible duel entre lui et le m&eacute;decin.</p>
    <p>Le m&eacute;decin se bat pour une th&eacute;orie; l'homme lutte pour sa vie.</p>
    <p>Je d&eacute;sire vivement que l'homme l'emporte.</p>
    <p>Mais que toute l'affaire soit examin&eacute;e par des autorit&eacute;s
    comp&eacute;tentes en mati&egrave;re de maladies c&eacute;r&eacute;brales, et par des
    gens anim&eacute;s de sentiments humains, qui aient encore quelque bon sens, quelque
    piti&eacute;.</p>
    <p>Il n'y a pas de raison pour qu'on demande au sentiment d'intervenir: il est
    toujours nuisible.<span class="pagenum"><a name="page232"
    id="page232"></a>{232}</span></p>
    <p>Ce cas est un exemple sp&eacute;cial de la cruaut&eacute; ins&eacute;parable d'un
    syst&egrave;me stupide, car le directeur actuel de Reading est un homme de
    caract&egrave;re doux et humain, grandement aim&eacute; et respect&eacute; de tous
    ses prisonniers.</p>
    <p>Il a &eacute;t&eacute; nomm&eacute; en juillet dernier, et bien qu'il ne puisse
    rien changer aux r&egrave;glements du syst&egrave;me des prisons, il a modifi&eacute;
    l'esprit dans lequel ils &eacute;taient appliqu&eacute;s par son
    pr&eacute;d&eacute;cesseur.</p>
    <p>Il est tr&egrave;s populaire parmi les prisonniers et parmi les gardiens.</p>
    <p>&Agrave; vrai dire, il a enti&egrave;rement modifi&eacute; toute la tendance de la
    vie de prison.</p>
    <p>D'autre part, il est &eacute;vident qu'il n'a aucune action sur les
    r&egrave;glements, en vue de les modifier.</p>
    <p>Il voit chaque jour, je n'en doute pas, des choses qu'il sait injustes, stupides,
    cruelles. Mais il a les mains li&eacute;es.</p>
    <p><span class="pagenum"><a name="page233" id="page233"></a>{233}</span>Naturellement
    j'ignore ce qu'il pense r&eacute;ellement de l'affaire du <b>A. 2. 11</b>, et ce
    qu'il pense de notre syst&egrave;me actuel.</p>
    <p>Je ne juge de lui que par le changement complet qu'il a op&eacute;r&eacute; dans
    la prison de Reading.</p>
    <p>Sous son pr&eacute;d&eacute;cesseur, le syst&egrave;me &eacute;tait
    appliqu&eacute; de la fa&ccedil;on la plus brutale et la plus stupide.</p>
    <div class="blockquot">
      <p>Je suis, Monsieur, votre ob&eacute;issant serviteur.</p>
      <p>OSCAR WILDE.</p>
      <p>27 mai.</p>
    </div>
    <span class="pagenum"><a name="page234" id="page234"></a>{234}</span>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page235" id="page235"></a>{235}</span>
    <h2><a name="REFORME_DES_PRISONS" id="REFORME_DES_PRISONS"></a><b>R&Eacute;FORME DES
    PRISONS</b></h2>
    <p><i>&Agrave; l'&Eacute;diteur du "Daily Chronicle"</i> (24 mars 1898).</p>
    <span class="pagenum"><a name="page236" id="page236"></a>{236}</span>
    <p>Monsieur,</p>
    <span class="pagenum"><a name="page237" id="page237"></a>{237}</span>
    <p>J'apprends que le Bill pour la R&eacute;forme des Prisons, du secr&eacute;taire de
    l'Int&eacute;rieur, passera cette semaine en premi&egrave;re ou en seconde lecture,
    et, comme votre journal a &eacute;t&eacute; le seul journal anglais qui ait pris un
    int&eacute;r&ecirc;t r&eacute;el et vital &agrave; cette importante question,
    j'esp&egrave;re que vous me permettrez, comme &agrave; un homme qui conna&icirc;t la
    vie dans une prison anglaise par une longue exp&eacute;rience personnelle, d'indiquer
    <span class="pagenum"><a name="page238" id="page238"></a>{238}</span>quelles
    r&eacute;formes sont urgentes et n&eacute;cessaires dans notre syst&egrave;me actuel,
    si barbare et si stupide.</p>
    <p>Par un article de fond qui a paru dans vos colonnes, il y a environ une semaine,
    j'apprends que la principale r&eacute;forme propos&eacute;e consiste &agrave;
    augmenter le nombre des inspecteurs et visiteurs officiels qui devront avoir
    acc&egrave;s dans nos prisons anglaises.</p>
    <p>Une r&eacute;forme de ce genre est absolument inutile.</p>
    <p>La raison en est extr&ecirc;mement simple.</p>
    <p>Les inspecteurs et les juges de paix, qui visitent les prisons, y viennent pour
    s'assurer que les r&egrave;glements de la prison sont exactement observ&eacute;s.</p>
    <p>Ils viennent uniquement pour cela, et ils n'ont aucune autorit&eacute;, alors
    m&ecirc;me qu'ils en auraient le d&eacute;sir, pour changer un seul article des
    r&egrave;glements.<span class="pagenum"><a name="page239"
    id="page239"></a>{239}</span></p>
    <p>Jamais un seul prisonnier n'a obtenu le moindre soulagement, la moindre attention,
    le moindre soin, gr&acirc;ce &agrave; des visiteurs officiels.</p>
    <p>Les inspecteurs ne viennent point pour &ecirc;tre utiles aux prisonniers, mais
    pour s'assurer que les r&egrave;glements sont appliqu&eacute;s.</p>
    <p>Le but de leurs visites est de veiller &agrave; ce que soit mis en pratique un
    code stupide et inhumain.</p>
    <p>Et comme il faut bien qu'ils fassent quelque besogne, ils ont grand soin de s'en
    acquitter.</p>
    <p>Un prisonnier, auquel aurait &eacute;t&eacute; accord&eacute;e la plus mince
    faveur, redoute l'arriv&eacute;e des inspecteurs.</p>
    <p>Et le jour o&ugrave; une prison est inspect&eacute;e, les fonctionnaires de la
    prison redoublent de brutalit&eacute; envers les prisonniers.</p>
    <p>Naturellement, ils ont &agrave; coeur de montrer la splendide discipline qu'ils
    maintiennent.</p>
    <p><span class="pagenum"><a name="page240" id="page240"></a>{240}</span>Les
    r&eacute;formes n&eacute;cessaires sont tr&egrave;s simples.</p>
    <p>Elles ont trait aux besoins de l'esprit de tout malheureux prisonnier.</p>
    <p>Au premier point de vue, il y a trois peines permanentes autoris&eacute;es par la
    loi dans les prisons anglaises:</p>
    <div class="blockquot">
      <p>1&deg; la faim. 2&deg; l'insomnie. 3&deg; la maladie.</p>
    </div>
    <p>La nourriture donn&eacute;e aux prisonniers est absolument insuffisante.</p>
    <p>Elle est en grande partie de nature r&eacute;pugnante; en totalit&eacute;, elle
    est trop faible.</p>
    <p>Tout prisonnier souffre de la faim nuit et jour.</p>
    <p>Une certaine quantit&eacute; de nourriture est minutieusement pes&eacute;e, once
    par once, pour chaque prisonnier: c'est juste ce qu'il faut pour entretenir, non pas
    la vie, mais l'existence.</p>
    <p><span class="pagenum"><a name="page241" id="page241"></a>{241}</span>Mais on est
    constamment tortur&eacute; par la douleur et la faiblesse de la faim.</p>
    <p>Le r&eacute;sultat de cette alimentation,&mdash;qui consiste presque toujours en
    une bouillie tr&egrave;s claire, d&eacute;chet de viande et eau,&mdash;c'est la
    maladie sous la forme de diarrh&eacute;e continue.</p>
    <p>Cette maladie, qui finit par devenir chronique chez la plupart des prisonniers,
    est une institution reconnue dans toutes les prisons.</p>
    <p>Par exemple, &agrave; la prison de Wandsworth, o&ugrave; j'ai &eacute;t&eacute;
    enferm&eacute; deux mois, jusqu'&agrave; ce qu'il devint n&eacute;cessaire de me
    transporter &agrave; l'h&ocirc;pital, o&ugrave; je restai deux autres mois, les
    gardiens font une tourn&eacute;e deux ou trois fois par jour, avec des rem&egrave;des
    astringents, qu'ils donnent aux prisonniers comme une chose toute naturelle.</p>
    <p>Apr&egrave;s une semaine environ de ce traite<span class="pagenum"><a
    name="page242" id="page242"></a>{242}</span>ment-l&agrave;, ai-je besoin de dire que
    le rem&egrave;de ne produit plus aucun effet.</p>
    <p>Le mis&eacute;rable prisonnier est alors abandonn&eacute; en proie &agrave; la
    maladie la plus ext&eacute;nuante, la plus d&eacute;courageante, la plus humiliante
    qu'on puisse imaginer, et si, comme cela arrive souvent, la faiblesse physique le met
    hors d'&eacute;tat d'achever le nombre de tours exig&eacute;s &agrave; la manivelle
    ou au moulin, il est signal&eacute; pour paresse, et puni d'une fa&ccedil;on aussi
    s&eacute;v&egrave;re que brutale.</p>
    <p>Et ce n'est pas tout.</p>
    <p>On ne peut rien imaginer de plus contraire &agrave; l'hygi&egrave;ne que
    l'am&eacute;nagement d'une prison anglaise.</p>
    <p>Au temps jadis, chaque cellule &eacute;tait pourvue de quelque chose comme des
    latrines.</p>
    <p>Ces latrines ont &eacute;t&eacute; supprim&eacute;es maintenant; elles n'existent
    plus: &agrave; leur place <span class="pagenum"><a name="page243"
    id="page243"></a>{243}</span>on fournit &agrave; chaque d&eacute;tenu un petit baquet
    de fer-blanc.</p>
    <p>Le d&eacute;tenu est autoris&eacute; &agrave; vider son baquet trois fois par
    jour, mais on ne lui permet pas d'avoir acc&egrave;s aux lavabos de la prison,
    except&eacute; pendant l'heure unique qu'il passe &agrave; l'exercice.</p>
    <p>Et apr&egrave;s cinq heures du soir, on ne l'autorise &agrave; quitter sa cellule
    pour quelque pr&eacute;texte, quelque raison que ce soit.</p>
    <p>Un homme, atteint de diarrh&eacute;e, est donc plac&eacute; dans une situation si
    r&eacute;pugnante qu'il est superflu d'insister sur ce point, qu'il serait m&ecirc;me
    inconvenant de le faire.</p>
    <p>Les souffrances, les tortures qu'endurent les d&eacute;tenus par suite de cette
    disposition r&eacute;voltante au point de vue de l'hygi&egrave;ne ne sauraient se
    d&eacute;crire.</p>
    <p>Et l'impuret&eacute; de l'air dans les cellules de la prison, accrue par un
    syst&egrave;me de ventilation absolument inefficace, est si <span class="pagenum"><a
    name="page244" id="page244"></a>{244}</span>&eacute;coeurant, si malsain qu'il n'est
    point rare de voir les gardiens violemment indispos&eacute;s, quand le matin, venant
    du grand air, ils ouvrent et inspectent chaque cellule.</p>
    <p>J'ai &eacute;t&eacute; t&eacute;moin de ce fait plus de trois fois, et plusieurs
    gardiens m'en ont parl&eacute; comme d'une des corv&eacute;es les plus
    &eacute;coeurantes que leur impose leur emploi.</p>
    <p>La nourriture donn&eacute;e aux prisonniers devrait &ecirc;tre suffisante et
    saine.</p>
    <p>Il faudrait qu'elle ne f&ucirc;t point de nature &agrave; produire la
    diarrh&eacute;e continuelle qui, de simple indisposition, passe &agrave; la maladie
    chronique.</p>
    <p>L'am&eacute;nagement hygi&eacute;nique des prisons anglaises devrait &ecirc;tre
    enti&egrave;rement modifi&eacute;.</p>
    <p>Il faudrait que tout prisonnier put avoir acc&egrave;s aux lavabos en cas de
    n&eacute;cessit&eacute;, et vider son baquet quand c'est n&eacute;cessaire.</p>
    <p>Le syst&egrave;me actuel de ventilation de chaque cellule est absolument
    d&eacute;fectueux.</p>
    <p><span class="pagenum"><a name="page245" id="page245"></a>{245}</span>L'air arrive
    &agrave; travers des grillages serr&eacute;s, passe par un tout petit ventilateur
    dans la haute fen&ecirc;tre garnie de barreaux, ventilateur beaucoup trop petit, trop
    mal construit pour faire entrer une quantit&eacute; suffisante d'air frais.</p>
    <p>On ne vous accorde qu'une heure sur les vingt-quatre heures de la longue
    journ&eacute;e.</p>
    <p>Ainsi, pendant vingt-trois heures, on respire l'air le plus impur qu'il soit
    possible.</p>
    <p>Quant &agrave; ce qui concerne la punition de l'insomnie, elle n'existe que dans
    les prisons chinoises et anglaises.</p>
    <p>En Chine, on l'inflige en mettant le prisonnier dans une petite cage de bambou, en
    Angleterre, au moyen du lit de planche.</p>
    <p>Le but du lit de planche est de produire l'insomnie.</p>
    <p>Il n'a pas d'autre objet, et il l'atteint invariablement.</p>
    <p><span class="pagenum"><a name="page246" id="page246"></a>{246}</span>Et m&ecirc;me
    quand on finit par vous accorder un matelas dur, ainsi que cela se fait au cours de
    la d&eacute;tention, on souffre encore de l'insomnie.</p>
    <p>Le sommeil est, en effet, une habitude, comme toutes les choses qui donnent la
    sant&eacute;.</p>
    <p>Tout d&eacute;tenu, qui a eu pour lit des planches, souffre de l'insomnie.</p>
    <p>C'est une punition r&eacute;voltante, ignorante.</p>
    <p>Pour ce qui regarde les besoins de l'esprit, je vous demande de me permettre de
    dire quelques mots.</p>
    <p>Le syst&egrave;me actuel des prisons a presque l'air d'&ecirc;tre fait
    expr&egrave;s pour causer le naufrage et la destruction des facult&eacute;s
    intellectuelles.</p>
    <p>Si la production de la folie n'en est pas le but, elle en est certainement le
    r&eacute;sultat.</p>
    <p>C'est l&agrave; un fait bien &eacute;tabli.</p>
    <p><span class="pagenum"><a name="page247" id="page247"></a>{247}</span>Les causes
    sautent aux yeux.</p>
    <p>Priv&eacute; de livres, de toute relation avec des &ecirc;tres humains,
    isol&eacute; de toute influence humaine et humanisante, condamn&eacute; au silence
    &eacute;ternel, soustrait &agrave; tout contact avec le monde ext&eacute;rieur,
    trait&eacute; en animal d&eacute;pourvu d'intelligence, d&eacute;grad&eacute;
    au-dessous du niveau de n'importe quelle cr&eacute;ature du monde des b&ecirc;tes, le
    mis&eacute;rable, qui est enferm&eacute; dans une prison anglaise, n'a gu&egrave;re
    de chance d'&eacute;chapper &agrave; la folie.</p>
    <p>Je ne tiens point &agrave; m'&eacute;tendre sur ces horreurs, et moins encore
    &agrave; exciter en ces affaires un int&eacute;r&ecirc;t sentimental passager.</p>
    <p>Aussi, je me bornerai, avec votre permission, &agrave; dire ce qu'on devrait
    faire.</p>
    <p>Tout d&eacute;tenu devrait avoir un assortiment suffisant de bons livres.</p>
    <p>Pr&eacute;sentement, pendant les trois premiers mois de sa d&eacute;tention, on ne
    lui accorde aucun livre, &agrave; l'exception de la Bi<span class="pagenum"><a
    name="page248" id="page248"></a>{248}</span>ble, du livre de pri&egrave;res et du
    livre de cantiques.</p>
    <p>Apr&egrave;s ce temps, on lui accorde un livre par semaine.</p>
    <p>Non seulement ce n'est pas assez, mais encore les livres, qui composent la
    biblioth&egrave;que ordinaire d'une prison, sont absolument sans valeur.</p>
    <p>Ce sont surtout des livres soi-disant religieux, de troisi&egrave;me
    cat&eacute;gorie, mal &eacute;crits, compos&eacute;s &eacute;videmment pour des
    enfants, et qui ne peuvent convenir ni &agrave; des enfants ni &agrave; d'autres.</p>
    <p>Il faudrait encourager les prisonniers &agrave; lire, et avoir les livres dont ils
    ont besoin, et ces livres devraient &ecirc;tre bien choisis.</p>
    <p>Actuellement le choix des livres est fait par l'aum&ocirc;nier de la prison.</p>
    <p>Sous le r&eacute;gime actuel, un d&eacute;tenu n'est autoris&eacute; &agrave; voir
    ses amis que quatre fois <span class="pagenum"><a name="page249"
    id="page249"></a>{249}</span>par an, et pendant vingt minutes chaque fois.</p>
    <p>C'est tr&egrave;s f&acirc;cheux.</p>
    <p>On devrait permettre au d&eacute;tenu de voir ses amis une fois par mois, et
    pendant un temps raisonnable.</p>
    <p>La mode actuelle, qui est en vogue, d'exhiber un d&eacute;tenu &agrave; ses amis,
    devrait &ecirc;tre chang&eacute;e.</p>
    <p>Dans le syst&egrave;me d'aujourd'hui, le prisonnier est ou bien enferm&eacute;
    &agrave; clef dans une grande cage en fil de fer, ou bien dans une grande caisse de
    bois, avec une petite ouverture, et couverte d'un grillage en toile
    m&eacute;tallique.</p>
    <p>Ses amis sont plac&eacute;s dans une cage semblable, &agrave; trois ou quatre
    pieds de distance.</p>
    <p>Deux gardiens se tiennent dans l'espace interm&eacute;diaire pour &eacute;couter,
    et si cela leur pla&icirc;t, interrompre la conversation, quelle qu'elle puisse
    &ecirc;tre.</p>
    <p><span class="pagenum"><a name="page250" id="page250"></a>{250}</span>Je propose
    qu'on permette au d&eacute;tenu de voir ses parents ou amis dans une chambre.</p>
    <p>Les r&egrave;glements actuels sont r&eacute;voltants et exasp&eacute;rants
    &agrave; un point qu'on ne saurait dire.</p>
    <p>Une visite de parents ou d'amis est pour chaque d&eacute;tenu un redoublement
    d'humiliation et de souffrance mentale.</p>
    <p>Beaucoup de prisonniers, plut&ocirc;t que de subir une pareille &eacute;preuve, se
    refusent enti&egrave;rement &agrave; voir leurs amis.</p>
    <p>Et je ne saurais trouver cela surprenant.</p>
    <p>Quand on voit son solicitor, on le voit dans une chambre dont la porte est
    vitr&eacute;e, et le gardien se tient de l'autre c&ocirc;t&eacute;.</p>
    <p>Quand un homme voit sa femme et ses enfants, ou ses parents ou ses amis, on
    devrait lui accorder le m&ecirc;me privil&egrave;ge.</p>
    <p>Etre exhib&eacute; comme un singe en cage, &agrave; <span class="pagenum"><a
    name="page251" id="page251"></a>{251}</span>des gens qui ont de l'affection pour
    vous, et pour qui on en a, c'est une inutile et horrible d&eacute;gradation.</p>
    <p>Il faudrait permettre &agrave; tout d&eacute;tenu d'&eacute;crire et de recevoir
    une lettre par mois.</p>
    <p>&Agrave; pr&eacute;sent on ne permet d'&eacute;crire que quatre fois par an.</p>
    <p>C'est absolument insuffisant.</p>
    <p>Une des choses tragiques de la vie de prison, c'est de p&eacute;trifier le coeur
    de l'homme.</p>
    <p>Les sentiments d'affection naturelle, comme tous les autres sentiments, ont besoin
    de nourriture.</p>
    <p>Ils meurent ais&eacute;ment d'inanition.</p>
    <p>Une carte-lettre, quatre fois par an, ce n'est pas assez pour faire vivre les
    affections plus douces et plus humaines, gr&acirc;ce auxquelles, en d&eacute;finitive
    la nature est entretenue dans un &eacute;tat qui la rende accessible aux influences
    du bien et du beau qui <span class="pagenum"><a name="page252"
    id="page252"></a>{252}</span>peuvent sauver une vie naufrag&eacute;e et
    ruin&eacute;e.</p>
    <p>Il faudrait supprimer l'habitude de mutiler et d'expurger les lettres.</p>
    <p>Pr&eacute;sentement, si dans une lettre, un d&eacute;tenu se plaint du
    syst&egrave;me de la prison, cette partie de la lettre est coup&eacute;e avec une
    paire de ciseaux.</p>
    <p>Si d'autre part il formule quelque plainte quand il s'entretient avec ses amis
    &agrave; travers les barreaux de la cage, ou l'ouverture de la caisse de bois, il est
    malmen&eacute; par le gardien, et inscrit au rapport pour une punition chaque semaine
    jusqu'&agrave; l'&eacute;poque de la visite suivante.</p>
    <p>On compte bien que dans l'intervalle il aura appris, non point la sagesse, mais la
    ruse, et cela s'apprend toujours.</p>
    <p>C'est une des rares choses qu'on apprend en prison.</p>
    <p>Malheureusement les autres choses sont <span class="pagenum"><a name="page253"
    id="page253"></a>{253}</span>de plus grande importance en certains cas.</p>
    <p>S'il m'est permis de d&eacute;passer les bornes, puis-je dire ceci?</p>
    <p>Vous avez demand&eacute; dans votre article de t&ecirc;te qu'on ne permette
    &agrave; aucun aum&ocirc;nier de prison d'avoir aucune charge, aucun emploi en dehors
    de la prison m&ecirc;me. Mais c'est l&agrave; une affaire sans aucune importance.</p>
    <p>Les aum&ocirc;niers de prison ne servent absolument &agrave; rien.</p>
    <p>Consid&eacute;r&eacute;s en masse, ce sont des gens bien intentionn&eacute;s, mais
    d'une sottise qui va jusqu'&agrave; la niaiserie.</p>
    <p>Ils ne servent &agrave; rien au d&eacute;tenu.</p>
    <p>Une fois toutes les six semaines, on entend la clef tourner dans la porte de la
    cellule, et l'aum&ocirc;nier entre.</p>
    <p>Naturellement on est tout attention.</p>
    <p>Il demande si on a lu la Bible.</p>
    <p><span class="pagenum"><a name="page254" id="page254"></a>{254}</span>On
    r&eacute;pond oui ou non, selon les circonstances.</p>
    <p>Il cite alors quelques textes, sort et referme la porte &agrave; clef.</p>
    <p>Parfois il laisse des tracts.</p>
    <p>Les fonctionnaires, auxquels il devrait &ecirc;tre interdit d'exercer quelque
    emploi hors de l'enceinte de la prison, ou d'avoir une client&egrave;le
    particuli&egrave;re, ce sont les m&eacute;decins des prisons.</p>
    <p>Actuellement, le m&eacute;decin de la prison &agrave; d'ordinaire, sinon toujours,
    une nombreuse client&egrave;le priv&eacute;e et occupe des emplois dans d'autres
    institutions.</p>
    <p>Il en r&eacute;sulte que la sant&eacute; des d&eacute;tenus est enti&egrave;rement
    n&eacute;glig&eacute;e, que l'&eacute;tat sanitaire de la prison n'est pas du tout
    surveill&eacute;.</p>
    <p>Je regarde, et d&egrave;s ma premi&egrave;re jeunesse, j'ai toujours
    regard&eacute; le corps m&eacute;dical, comme la profession de beaucoup la plus
    humaine de la soci&eacute;t&eacute;.</p>
    <p><span class="pagenum"><a name="page255" id="page255"></a>{255}</span>Mais je dois
    faire une exception pour les m&eacute;decins des prisons.</p>
    <p>Autant que j'ai pu le voir par mes rapports avec eux, par ce que j'ai vu d'eux
    &agrave; l'h&ocirc;pital et ailleurs, ils sont butors de mani&egrave;res, d'un
    caract&egrave;re grossier, et absolument indiff&eacute;rents &agrave; la sant&eacute;
    ou au bien-&ecirc;tre des d&eacute;tenus.</p>
    <p>Si l'on interdisait aux m&eacute;decins de prison la client&egrave;le
    priv&eacute;e, ils seraient oblig&eacute;s de s'int&eacute;resser quelque peu
    &agrave; la sant&eacute;, aux conditions hygi&eacute;niques des gens qui leur sont
    confi&eacute;s.</p>
    <p>J'ai t&acirc;ch&eacute; d'indiquer dans ma lettre quelques-unes des
    r&eacute;formes n&eacute;cessaires dans notre syst&egrave;me des prisons
    anglaises.</p>
    <p>Ce sont des choses simples, pratiques et humaines.</p>
    <p>Ce n'est l&agrave;, bien entendu, qu'un commencement.</p>
    <p>Mais il est temps de commencer, et l'im<span class="pagenum"><a name="page256"
    id="page256"></a>{256}</span>pulsion ne peut &ecirc;tre donn&eacute;e que par la
    forte pression de l'opinion publique formul&eacute;e dans votre puissant journal et
    entretenue par lui.</p>
    <p>Mais il y aura beaucoup &agrave; faire pour rendre effectives m&ecirc;me ces
    r&eacute;formes-l&agrave;.</p>
    <p>Et la premi&egrave;re t&acirc;che, &agrave; entreprendre, et peut-&ecirc;tre, la
    plus difficile, est d'humaniser les directeurs de prison, de civiliser les gardiens
    et de christianiser les aum&ocirc;niers.</p>
    <div class="blockquot">
      <p>Votre,... etc.</p>
      <p>L'auteur de la <i>Ballade de la Prison de Reading</i>.</p>
      <p>23 mars.</p>
    </div>
    <hr style="width: 65%;" />
    <span class="pagenum"><a name="page257" id="page257"></a>{257}</span>
    <hr style='width: 45%;' />
    <h4><a name="OUVRAGES_PARUS" id="OUVRAGES_PARUS">OUVRAGES PARUS</a></h4>
    <p>I.&mdash;<b>Au del&agrave; des Forces</b>, par BJORNSTEJERNE BJORNSON, premier et
    deuxi&egrave;me parties. Traduction de MM. Auguste Monnier et Littmanson. Un volume
    in-18. Prix 3 50</p>
    <p>II.&mdash;<b>Le Roi</b>, drame en quatre actes; <b>Le Journaliste</b>, drame en
    quatre actes, par BJORNSTEJERNE BJORNSON. Traduction de M. Auguste Monnier. Un volume
    in-18. Prix 3 50</p>
    <p>III.&mdash;<b>Les Pr&eacute;tendants &agrave; la Couronne</b>, drame en cinq actes
    <b>Les Guerriers &agrave; Helgeland</b>, drame eu quatre actes, par HENRIK IBSEN.
    Traduction de M. Jacques Trigant-Geneste. Nouvelle &eacute;dition. Un volume in-18.
    Prix 3 50</p>
    <p>IV.&mdash;<b>Les Soutiens de la Soci&eacute;t&eacute;</b>, pi&egrave;ce en quatre
    actes; <b>L'Union des Jeunes</b>, pi&egrave;ce en cinq actes, par HENRIK IBSEN.
    Traduction de MM. Pierre Bertrand et Edmond de Nevers. Deuxi&egrave;me
    &eacute;dition. Un volume in-18. Prix 3 50</p>
    <p>V.&mdash;<b>Empereur et Galit&eacute;en</b>, par HENRIK IBSEN. Traduction de M.
    Charles de Cusanove. Quatri&egrave;me &eacute;dition, revue et corrig&eacute;e. Un
    volume in-18. Prix 3 50</p>
    <p>VI.&mdash;<b>Nouveaux Po&egrave;mes et Ballades</b>, de A.-C. SWINBURNE.
    Traduction d'Albert Savine. Un volume in-18. Prix 3 50</p>
    <p>VII.&mdash;<b>Oeuvres en Prose</b>, de P.-B. SHELLEY, traduites par Albert Savine.
    Pamphlets politiques. R&eacute;futation du d&eacute;isme Fragments de romans.
    Critique litt&eacute;raire et critique d'art Philosophie. Un volume in-18. Prix 3
    50</p>
    <p>VIII.&mdash;<b>Souvenirs autobiographiques du Mangeur d'opium</b>, par THOMAS DE
    QUINCEY. Traduction et pr&eacute;face par Albert Savine Deuxi&egrave;me
    &eacute;dition. Un volume in-18. Prix 3 50</p>
    <p>IX.&mdash;<b>Confessions d'un Mangeur d'opium</b>, par THOMAS DE QUINCEY.
    Premi&egrave;re traduction int&eacute;grale par V. Descreux. Nouvelle &eacute;dition.
    Un volume in-18. Prix 3 50</p>
    <p>X.&mdash;<b>Aurora Leigh</b>, par ELISABETH BARRETT BROWNING. Traduit de
    l'anglais. Troisi&egrave;me &eacute;dition. Un volume in-18. Prix 3 50</p>
    <p>XI.&mdash;<b>Un Gant</b>, com&eacute;die en trois actes; <b>Le Nouveau
    Syst&egrave;me</b> pi&egrave;ce en cinq actes, par BJORNSTJERNE BJORNSON. Traduit du
    norv&eacute;gien par Auguste Monnier. Un vol. in-18. Prix 3 50</p>
    <p>XII.&mdash;<b>Le Portrait de Dorian Gray</b>, par OSCAR WILDE. Traduit de
    l'anglais par M. Eug&egrave;ne Tardieu. Cinqui&egrave;me &eacute;dition. Un volume
    in-18. Prix 3 50</p>
    <p>XIII.&mdash;<b>Un H&eacute;ros de notre Temps</b>, r&eacute;cits; <b>Le
    D&eacute;mon</b>, po&egrave;me oriental, par LERMONTOEF. Traduit du russe par A. de
    Villamarie. Deuxi&egrave;me &eacute;dition. Un volume in-18 3 50</p>
    <p>XIV.&mdash;<b>Intentions</b>, par OSCAR WILDE. Traduction, pr&eacute;face notes de
    J. Joseph-Renaud. Un volume in-18 3 50</p>
    <p>XV.&mdash;<b>La Dame de la Mer</b>, pi&egrave;ce en 5 actes; <b>Un Ennemi du
    Peuple</b>, pi&egrave;ce en 5 actes, par HENRIK IBSEN. Traduction de M.M. Ad.
    Chennevi&egrave;re et C. Johansen. Un vol. in-18 3 50</p>
    <p>XVI.&mdash;<b>Enlev&eacute;!</b> roman de ROBERT L. STEVENSON. Traduction et
    pr&eacute;face d'Albert Savine. Un volume in-18 3 50</p>
    <p>XVII.&mdash;<b>Po&egrave;mes et Po&eacute;sies</b> par ELISABETH BARRETT BROWNING
    Traduction de l'anglais et &eacute;tude par Albert Savine, Un volume in-18 3 50</p>
    <p>XVIII.&mdash;<b>Le Crime de lord Arthur Savile</b>, par OSCAR WILDE Traduit de
    l'anglais par Albert Savine. Un vol. in-18 3 50</p>
    <p>XX.&mdash;<b>Derniers Contes</b>, par EDGAR POE. Traduits par F. Habbe Un volume
    in-18 3 50</p>
    <p>XX.&mdash;<b>Le Portrait de Monsieur W. H</b>., par OSCAR WILDE. Traduit de
    l'anglais par Albert Savine. Un volume in-18. 3 50</p>
    <p>XXI.&mdash;<b>Po&egrave;mes</b>, d'OSCAR WILDE. Traduction et pr&eacute;face par
    Albert Savine. Un volume in-18. 3 50</p>
    <p>XXII.&mdash;<b>Simples Contes des Collines</b>, par RUDYARD KIPLING. Traduits de
    l'anglais par Albert Savine. Un volume in-18. 3 50</p>
    <p>XXIII.&mdash;<b>Le Pr&ecirc;tre et l'Acolyte</b>, nouvelles, par OSCAR WILDE.
    Traduction et pr&eacute;face par Albert Savine. Un vol. in-18. 3 50</p>
    <p>XXIV.&mdash;XXV.&mdash;XXVI.&mdash;<b>Oeuvres po&eacute;tiques compl&egrave;tes de
    Shelley</b>, traduites par F. Rabbe. Pr&eacute;c&eacute;d&eacute;es d'une
    &eacute;tude historique et critique sur la vie et les oeuvres de Shelley. Trois
    volumes in-18, se vendant s&eacute;par&eacute;ment chacun 3 50</p>
    <p>XXVII.&mdash;<b>Nouveaux Contes des Collines</b>, par RUDYARD KIPLING. Traduits de
    l'anglais par Albert Savine. Un volume in-18. 3 50</p>
    <p>XXVIII.&mdash;<b>Myst&egrave;res et Aventures</b>, par A. CONAN DOYLE. Traduction
    d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXIX.&mdash;<b>Trois Troupiers</b>, par RUDYARD KIPLING. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>XXX.&mdash;<b>Autres Troupiers</b>, par RUDYARD KIPLING. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>XXXI.&mdash;<b>Le Parasite</b>, par CONAN DOYLE. Traduction d'Albert Savine et
    Georges-Michel. Un volume in-18. 3 50</p>
    <p>XXXII.&mdash;<b>Au Blanc et Noir</b>, par RUDYARD KIPLING. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>XXXIII.&mdash;<b>Th&eacute;&acirc;tre. I.&mdash;Les Drames</b>, par OSCAR WILDE.
    Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXIV.&mdash;<b>La Grande Ombre</b>, roman, par A. CONAN DOYLE. Traduction
    d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXV.&mdash;<b>Po&egrave;mes et Ballades</b>, de A. C. SWINBURNE. Traduction de M.
    Gabriel Mourey et notes de Guy de Maupassant. Un volume in-18, nouvelle
    &eacute;dition 3 50</p>
    <p>XXXVI.-<b>Un D&eacute;but en M&eacute;decine</b>, roman, par A. CONAN DOYLE.
    Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXVII.&mdash;<b>Chants d'avant l'Aube</b>, par A. C. SWINBURNE. Traduction de M.
    Gabriel Mourey. Un volume in-18. 3 50</p>
    <p>XXXVIII.&mdash;<b>Sous les D&eacute;odars</b>, par RUDYARD KIPLING. Traduction
    d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXIX.&mdash;<b>Nouveaux Myst&egrave;res et Aventures</b>, par CONAN DOYLE.
    Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXX.&mdash;<b>Idylle de Banlieue</b>, par CONAN DOYLE. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>XXXXI.&mdash;<b>Th&eacute;&acirc;tre. II.&mdash;Les Com&eacute;dies, I.</b> par
    OSCAR WILDE. Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXXII.&mdash;<b>La Cit&eacute; de l'&Eacute;pouvantable Nuit</b>, par RUDYARD
    KIPLING. Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXXIII.&mdash;<b>Jim Harrison, boxeur</b>, par CONAN DOYLE. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>XXXXIV.&mdash;<b>La Merveilleuse D&eacute;couverte de Raffles Haw</b>, par CONAN
    DOYLE. Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXXV.&mdash;<b>Au Hasard de la Vie</b>, par RUDYARD KIPLING. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>XXXXVI&mdash;<b>Vice Versa</b>, roman, par F. ANSTEY. Traduit de l'anglais par Ch.
    Bernard-Derosne. Un volume in-18, nouvelle &eacute;dition 3 50</p>
    <p>XXXXVII.&mdash;<b>Lettres de Marque</b>, par RUDYARD KIPLING. Traduction d'Albert
    Savine. Un volume in-18 3 50</p>
    <p>XXXXVIII.&mdash;<b>Th&eacute;&acirc;tre. III.&mdash;Les Com&eacute;dies, II</b>,
    par OSCAR WILDE. Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>XXXXIX.&mdash;<b>Une Maison de Grenades</b>, par OSCAR WILDE. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>L.&mdash;<b>Micah Clarke.&mdash;Les Recrues de Monmouth</b>, par A. CONAN DOYLE.
    Traduction d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>LI.&mdash;<b>Le Capitaine Micah Clarke</b>, par A. CONAN DOYLE. Traduction
    d'Albert Savine. Un volume in-18. 3 50</p>
    <p>LII.&mdash;<b>Derniers Myst&egrave;res et Aventures</b>, par A. CONAN DOYLE.
    Traduction d'Albert Savine. Un volume in-18. 3 50</p>
    <p>LIII.&mdash;<b>La Bataille de Sedgemoor</b>, par A. CONAN DOYLE. Traduction
    d'Albert Savine. Un volume in-18 3 50</p>
    <p>LIV.&mdash;<b>Terres de Silence</b>, par EDWARD WHITE. Traduit par J. G. Delamain.
    Un vol. in-18/ 3 50</p>
    <p>LV.&mdash;<b>Brugglesmith</b>, par RUDYARD KIPLING. Traduction d'Albert Savine et
    Georges-Michel. Un vol. in-18. 3 50</p>
    <p>LVI.&mdash;<b>Un Duo</b>, par A. CONAN DOYLE, seule traduction int&eacute;grale
    par Albert Savine. Un volume in-18 3 50</p>
    <p>LVII.&mdash;<b>Les Enqu&ecirc;tes du prestigieux H&eacute;witt</b>, par ARTHUR
    MORRISON. Adaptation fran&ccedil;aise par Albert Savine et Georges Michel. Un volume
    in-18. 3 50</p>
    <p>LVIII.&mdash;<b>Nouvelles Enqu&ecirc;tes du prestigieux H&eacute;witt</b>, par
    ARTHUR MORRISON. Adaptation fran&ccedil;aise par Albert Savine. Un volume in-18. 3
    50</p>
    <p>LIX.&mdash;<b>Derni&egrave;res Enqu&ecirc;tes du prestigieux H&eacute;witt</b>,
    par ARTHUR MORRISON. Adaptation fran&ccedil;aise par Albert Savine. Un volume in-18 3
    50</p>
    <p>LX.&mdash;<b>Essais de Litt&eacute;rature et d'Esth&eacute;tique</b>, (1877-1885),
    par OSCAR WILDE. Traduction d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>LXI.&mdash;<b>Chez les Am&eacute;ricains</b>, par RUDYARD KIPLING. Traduction
    d'Albert Savine. Un volume in-18. 3 50</p>
    <p>LXII.&mdash;<b>La Mort d'Ivan le Terrible</b>, par le Cte ALEXIS TOLSTO&Iuml;.
    Traduction de B. Tseytline et E. Jaubert. Un vol. in-18. 3 50</p>
    <p>LXIII.&mdash;<b>Dorrington d&eacute;tective marron</b>, par ARTHUR MORRISON.
    Traduction d'Albert Savine. Unh vol. in-18. 3 50</p>
    <p>LXIV.&mdash;<b>Nouveaux Essais de Litt&eacute;rature et d'Esth&eacute;tique</b>,
    1886-1887, par OSCAR WILDE. Traduction d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>LXV.&mdash;<b>Parmi les Cheminots de l'Inde</b>, par RUDYARD KIPLING. Traduction
    d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>LXVI.&mdash;<b>Dick le Galopeur</b>. par H. B. MARRIOTT WATSON. Traduction
    d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>LXVII.&mdash;<b>Le N&deg; 19759. Confessions d'un Condamn&eacute;</b>, recueillies
    par JULIEN HAWTHORNE. Traduction d'Albert Savine. Un vol. in-18 3 50</p>
    <p>LXVIII.&mdash;<b>Derniers Essais de Litt&eacute;rature et d'Esth&eacute;tique</b>,
    (1887-1890) par OSCAR WILDE. Trad. d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>LXIX.&mdash;<b>Idylles de la Mer</b>, par FRANK Th. BULLEN, pr&eacute;face de R.
    KIPLING. Texte fran&ccedil;ais d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>LXX.&mdash;<b>Anatole</b>, par ARTHUR SCHNITZLER. Traductions de MM. Maurice
    R&eacute;mon et Maurice Vancaire. Un vol. in-18. 3 50</p>
    <p>LXXI.&mdash;<b>Les Aventuriers</b>, par H. B. MARRIOTT WATSON. Traduction d'Albert
    Savine. Un volume in-18. 3 50</p>
    <p>LXXII.&mdash;<b>La Maison de la Courtisane</b>, par OSCAR WILDE. Traduction
    d'Albert Savine. Un vol. in-18. 3 50</p>
    <p>Le traducteur et l'&eacute;diteur d&eacute;clarent r&eacute;server leurs droits de
    traduction et de reproduction pour tous les pays, y compris la Su&eacute;de et la
    Norv&egrave;ge.</p>
    <p>Ce volume a &eacute;t&eacute; d&eacute;pos&eacute; au Minist&egrave;re de
    l'Int&eacute;rieur (Section de la librairie) en avril 1919.</p>
    <hr style='width: 45%;' />
    <div class="blockquot">
      <p><i><b>De cet ouvrage il a &eacute;t&eacute; tir&eacute; &agrave; part dix
      exemplaires sur papier de Hollande, num&eacute;rot&eacute;s et paraph&eacute;s par
      l'&eacute;diteur</b></i>.</p>
    </div>
    <hr style="width: 65%;" />
    <h2><a name="DU_MEME_TRADUCTEUR" id="DU_MEME_TRADUCTEUR"></a>DU M&Ecirc;ME
    TRADUCTEUR:</h2>
    <p>JUAN VALERA.&mdash;Le Commandeur Mendoza.</p>
    <p>NARCIS OLLER.&mdash;Le Papillon, pr&eacute;face d'Emile Zola.&mdash;Le Rapiat.</p>
    <p>JACINTO VERDAGUER.&mdash;L'Atlantide.</p>
    <p>EMILIA PARDO BAZAN.&mdash;Le Naturalisme.</p>
    <p>HENRYCK SIENKIEWICZ.&mdash;Pages d'Am&eacute;rique.</p>
    <p>ANDREW CARNEGIE.&mdash;La Grande-Bretagne jug&eacute;e par un
    Am&eacute;ricain.</p>
    <p>ELISABETH BARRETT BROWNING.&mdash;Po&egrave;mes et Po&eacute;sies.</p>
    <p>TH. DE QUINCEY.&mdash;Souvenirs autobiographiques du Mangeur d'opium.</p>
    <p>TH. ROOSEVELT.&mdash;La Vie au Ranche.&mdash;Chasses et parties de
    chasse.&mdash;La Conqu&ecirc;te de l'Ouest.&mdash;New-York.</p>
    <p>PERCY BYSSHE SHELLEY.&mdash;Oeuvres en prose.</p>
    <p>ROBERT L. STEVENSON.&mdash;Enlev&eacute;!</p>
    <p>ALGERNON C. SWINBURNE.&mdash;Nouveaux Po&egrave;mes et Ballades.</p>
    <p>ARTHUR CONAN DOYLE.&mdash;Myst&egrave;res et Aventures.&mdash;Le Parasite. (En
    collaboration avec Georges-Michel.)&mdash;La Grande Ombre.&mdash;Un D&eacute;but en
    M&eacute;decine.&mdash;Idylle de Banlieue.&mdash;Nouveaux Myst&egrave;res et
    Aventures.&mdash;Jim Harrison, boxeur.&mdash;La merveilleuse d&eacute;couverte de
    Raffles Haw.&mdash;Derniers Myst&egrave;res et Aventures.&mdash;Le Capitaine Micah
    Clarke.&mdash;Les Recrues de Monmouth.&mdash;La bataille de Sedgemoor.&mdash;Un
    Duo.</p>
    <p>ARTHUR MORRISON.&mdash;Les Enqu&ecirc;tes du prestigieux
    H&eacute;witt.&mdash;Nouvelles Enqu&ecirc;tes du prestigieux
    H&eacute;witt.&mdash;Derni&egrave;res Enqu&ecirc;tes du prestigieux
    H&eacute;witt.&mdash;Dorrington d&eacute;tective marron.</p>
    <p>H.-B. MARRIOTT WATSON.&mdash;Dick le Galopeur.</p>
    <p>JULIEN HAWTHORNE.&mdash;Confessions d'un condamn&eacute;, par le N&ordm;
    19759.</p>
    <p>FRANK-TH. BULLEN.&mdash;Idylles de la mer.</p>
    <hr style="width: 65%;" />
    <h2><a name="A_LA_MEME_LIBRAIRIE" id="A_LA_MEME_LIBRAIRIE"></a>&Agrave; LA M&Ecirc;ME
    LIBRAIRIE</h2>
    <hr style='width: 45%;' />
    <h4>OEUVRES D'OSCAR WILDE</h4>
    <div class="blockquot">
      <p><b>Intentions</b>. Traduction de M. J. Joseph-Renaud. Un volume in-18, 3e
      &eacute;dition 3 fr. 50</p>
      <p><b>Le Crime de lord Arthur Savile</b>. Traduction de M. Albert Savine. Un volume
      in-18. 3 fr. 50</p>
      <p><b>Le Portrait de Mr W. H.</b> Traduction de M. Albert Savine. Un volume in-18,
      3 fr. 50</p>
      <p><b>Po&egrave;mes</b>. Traduction de M. Albert Savine. Un volume in-18. 8 fr.
      50</p>
      <p><b>Essais de Litt&eacute;rature et d'Esth&eacute;tique, 1877-1885</b>.
      Traduction de M. Albert Savine. Un volume in-18. 3 fr. 50</p>
      <p><b>Le Pr&ecirc;tre et l'Acolyte</b>. Traduction de M. Albert Savine. Un volume
      in-18. 3 fr. 50</p>
      <p><b>Th&eacute;&acirc;tre.&mdash;T. I.&mdash;Les Drames</b>. Traduction de M.
      Albert Savine. Un volume in-18. 3 fr. 50</p>
      <p><b>Th&eacute;&acirc;tre.&mdash;T. II.&mdash;Les Com&eacute;dies</b>. T. I.
      Traduction de M. Albert Savine. Un vol. in-18. 3 fr. 50</p>
      <p><b>Th&eacute;&acirc;tre.&mdash;T. III.&mdash;Les Com&eacute;dies</b>. T. II.
      Traduction de M. Albert Savine. Un vol. in-18. 3 fr. 50</p>
      <p><b>Une Maison de Grenades</b>. Traduction de M. Albert Savine. Un vol. in-18. 3
      fr. 50</p>
      <p><b>Le Portrait de Dorian Gray</b>. Traduction d'Eug&egrave;ne Tardieu. Un volume
      in-18, 7&ordm; &eacute;dition. 3 fr. 50</p>
      <p><b>Nouveaux essais de Litt&eacute;rature et d'Esth&eacute;tique</b>.
      <b>1886-juin 1887</b>. Traduction de M. Albert Savine. Un volume in-18. 3 fr.
      50</p>
      <p><b>Derniers essais de Litt&eacute;rature et d'Esth&eacute;tique</b>. Traduction
      de M. Albert Savine. Un volume in-18. 3 fr. 50.</p>
      <p><b>La Maison de la Courtisane</b>. Traduction d'Albert Savine. 3 fr. 50</p>
    </div>
    <p>Imprimerie G&eacute;n&eacute;rale de
    Ch&acirc;tillon-sur-Seine.&mdash;EUVRARD-PICHAT.</p>







<pre>





End of Project Gutenberg's La maison de la courtisane, by Oscar Wilde

*** END OF THIS PROJECT GUTENBERG EBOOK LA MAISON DE LA COURTISANE ***

***** This file should be named 15150-h.htm or 15150-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/5/1/5/15150/

Produced by Miranda van de Heijning, Chuck Greif and the Online
Distributed Proofreading Team. This file was produced from images
generously made available by the Bibliothèque nationale de France
(BnF/Gallica).


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

  </body>
</html>

